[
  {
    "colors": [
      "gelb"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Albertovske Gelb",
    "description": "Stabtomate - Eine schöne, rein gelbe Stabtomate von gesundem Wuchs. Etwas fleischig, mild im Geschmack. Aus Tschechien.",
    "image": "images/Albertovske_gelb.jpg"
  },
  {
    "colors": [
      "rot",
      "rosa"
    ],
    "name": "Alyi Mustang",
    "description": "Flaschenförmige, sehr schmal, eiförmige, paprikaförmige, lachsrosa bis rot gefärbte Tomate. Herkunft: Russland.",
    "image": "images/Alij_Mustang.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Amana Orange",
    "description": "Stabtomate - Große, gelborange Fleischtomate von ca. 10 cm Durchmesser. Saftig und aromatisch. ",
    "image": "images/Amana_Orange.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Wildtomate",
      "Stabtomate"
    ],
    "name": "Amerikanische, Wildtomate",
    "description": "Stabtomate - Kleinfruchtige Wildtomate mit kugelrunden, roten Früchten von gerade mal 6 Gramm. Sehr Einheitlich in Form und Farbe, nahezu alle Früchte um 16 mm im Durchmesser. Etwa 8 Früchte sitzen eng an eng in kleinen und dichten Trauben. Spalieranbau sinnvoll.",
    "image": "images/Amerikanische_Wildtomate.jpg"
  },
  {
    "colors": [
      "orange",
      "gold"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Amish Gold",
    "description": "Stabtomate - Ovalfruchtige, hoch wachsende Stabtomate mit orange-farbenen, pflaumenförmigen Früchten. Geschmack: Die Frucht schmeckt sehr gut.",
    "image": "images/Amish_Gold.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "image": "images/Amish_Salad.jpg",
    "description": "Stabtomate - Große, ovale Stab-Obsttomate mit pinkfarbenen Früchten. Gut für Salate geeignet.",
    "name": "Amish Salad"
  },
  {
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Ananas",
    "description": "Stabtomate - Hohe Wärmeansprüche, für Hauswand, Tomatenkasten und Gewächshaus! Rote bis orangefarbene, geflammte, oft sehr schwere, kartoffelblättrige Stab-Fleischtomate. Sehr alte Sorte und extrem fleischig. Nur für   und warme Lagen oder unter Glas. Vielkammerig. Das Fruchtfleisch ist gelb-orange marmoriert und enthält wenig Samen. Sie wird hauptsächlich in  verwendet.",
    "image": "images/Ananas.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Andenhorn",
    "description": "Stabtomate - Kuriose Stabtomate mit roten spitz-paprikaförmigen Früchten, die eine lange ausgezogene Spitze haben. Bis 14 cm lang und 4 bis 5 cm Durchmesser. Sehr interessante Fruchtform. Mittelrot. Hoher aber später Ertrag bei Wärme. Im Freiland kein guter Ertrag.",
    "image": "images/Andenhoernchen.jpg"
  },
  {
    "name": "Anna German",
    "description": "Stabtomate - (Anna Hermann) Nach polnischer Sängerin benannte osteuropäische Sorte. Wunderschöne, zitronenförmige und zitronengelbe Frucht. Größere Früchte sind eher Herzförmig (mit Spitze). Durchmesser ca.6 cm, 2- bis 3- kammerig, platzfest, oft hohl, spät reifend. Geschmack: milder Geschmack.\r\n \r\n Ertrag: Sehr guter Ertrag an warmen vollsonnigen Standort. Auch für die Kultur im Gewächshaus geeignet.",
    "link": "/index.php/de/tomatensorten-a-d/78-anna-german",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Anna_German.jpg"
  },
  {
    "colors": [
      "gelb",
      "weiß",
      "braun"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Antho Weiss",
    "description": "Stabtomate - Eine Stabtomate mit weißcreme bis cremegelbe mit brauner Schipperung am Fruchtansatz kleinen etwa 2 bis 2,5cm großen Früchten. Sie sind rund bis leicht abgeflacht. Anbau: Spalieranbau sinnvoll.",
    "image": "images/Antho_Weiss.jpg"
  },
  {
    "colors": [
      "orange"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Aranica Zloty Ozarowski",
    "description": "Stabtomate - Eine normal große Sorte, bei deren Anblick einem die Sonne im Herzen aufgeht. Fast runde leuchtend orange Früchte, welche mittelfrüh und reich tragen. Das Aroma ist sehr intensiv.",
    "image": "images/Arancia_Zlaty.jpg"
  },
  {
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Aucuba",
    "description": "Stabtomate - Orangegelbe Fleischtomate aus Italien, mittelgroß, ertragreich, aromatisch. Platte Früchte, verschieden in der Größe, doch alle sehr schön gefärbt. Mehr oder weniger stark gerippt. Innen toll orange gefärbt mit sternförmig angeordneten Fruchtkammern. Äußerst dicke Fruchtwand. Meist um 100 g, doch auch schwerere Früchte kommen vor. Mild-süß im Geschmack, wenig Säure. Für Magenempfindliche Leute geeignet. Wirkt toll in Salaten mit gelben und roten Sorten.",
    "image": "images/Aucuba.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange",
      "rosa",
      "grün"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Aunt Ruby´s German Green",
    "description": "Stabtomate - Wüchsige, grüngelbe, etwa 2 m hohe, kartoffelblättrige Stab-Fleischtomate mit etwas platten und leicht gerippten, mittelgroßen, z. T. auch riesigen Früchten, deren Größe zwischen 5 und 15 cm schwankt. Das Gewicht liegt in der Regel zwischen 200 g und 300 g. Fruchtfleisch innen manchmal mit rosa Streifen durchzogen. Reif ist die Frucht eher orangegrün und an den Rippen oft dunkelorange gestreift. Alte wohlschmeckende Gartensorte für ",
    "image": "images/Aunt_Ruby_German_Green.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange",
      "rosa"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Aunt Ruby´s German Yellow",
    "description": "Stabtomate - Wüchsige, gelbe, etwa 2 m hohe, kartoffelblättrige Stab-Fleischtomate mit etwas platten und leicht gerippten, mittelgroßen, z. T. auch riesigen Früchten, deren Größe zwischen 5 und 15 cm schwankt. Das Gewicht liegt in der Regel zwischen 200 g und 300 g. Fruchtfleisch innen manchmal mit rosa Streifen durchzogen. Reif ist die Frucht eher gelborange und an den Rippen oft gelborange gestreift. Alte wohlschmeckende Gartensorte für warme Standorte.",
    "image": "images/Aunt_Rubys_German_Yellow.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Azoychka Orange",
    "description": "Stabtomate - Sehr hoch wachsende (2,5 - 2,7 m), gelborange Fleischtomate.  Unregelmäßig geformte, platte Früchte mit vielen Fruchtkammern 2 - 3 Früchte je Wickel. Kartoffelblättrig. Süß und wohlschmeckend. Alte russische Sorte, die aber oft erst ab 80 cm Höhe Früchte ansetzt.",
    "image": "images/Azoychka_Orange.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Azoychka Red",
    "description": "Stabtomate - Sehr hoch wachsende (2,5 - 2,7 m), rote Fleischtomate. Unregelmäßig geformte, platte Früchte mit vielen Fruchtkammern 2-3 Früchte je Wickel. Kartoffelblättrig. Alte russische Sorte, die aber oft erst ab 80 cm Höhe Früchte ansetzt. Süß und wohlschmeckend.",
    "image": "images/Azoychka.jpg"
  },
  {
    "colors": [
      "rosa"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Babuschka",
    "description": "Stabtomate - Große, dunkelrosa Fleischtomate. Voll durchfärbt und gut tragend. Gutes Säure-Zucker-Verhältnis. Dickfleischige, samenreiche Früchte. Mehrkammerig. Sehr aromatisch. Gewicht zwischen 250 und 400 Gramm.",
    "image": "images/Babuschka.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Bahia",
    "description": "Stabtomate - Mittelhohe Stabtomate mit plattrunder, weinroter Frucht, oft mit dunkler Kappe und einigen Rippen. Gesunde Pflanze, die fleißig trägt. Mehrere Fruchtkammern. Sehr guter mild-süßer Geschmack. Trägt ab Mitte August. Von Agroceres, Brasilien.",
    "image": "images/Bahia.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Banan",
    "description": "Stabtomate - Sehr frühreif mit schönen, länglichen, roten Früchten bis 70 Gramm. Eher walzenförmig, meist mit stumpfer Spitze. Ketschup-Typ.",
    "image": "images/Banan.jpg"
  },
  {
    "name": "Banana Legs",
    "description": "Stabtomate - (Banana Legs Large Yellow) Längliche, gelbe Früchte mit 2 bis 3cm Durchmesser. Jede Frucht wiegt etwa 30 bis 60 Gramm, selten mehr.  ! Früchte ähneln Mini-Bananen, sind aber nicht gebogen. Ertragreich in warmer Lage, sonst nur mäßige Ernte, doch äußerst dekorativ. Mittelhohe Pflanze. Platzfest. 2 Fruchtkammern. Festfleischig. 5 bis 6 Früchte je Traube. Erntebeginn: August. Herkunft: Australien",
    "link": "/index.php/de/tomatensorten-a-d/90-banana-legs",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Banana_Legs.jpg"
  },
  {
    "colors": [
      "rot",
      "rosa",
      "grün"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Bawole Serce",
    "description": "Stabtomate - Polnische Sorte. Eine mittelhohe bis hohe Stabtomate mit rosarot bis pinkfarbenen Fleischtomate. Die Früchte sind dicklich oval, leichte Rippung am Fruchtansatz, neigen zu Grünkragen, platzen leicht aber vernarben sehr gut.",
    "image": "images/Bawole_Serce.jpg"
  },
  {
    "colors": [
      "orange",
      "braun"
    ],
    "types": [
      "Buschtomate",
      "Ampeltomate"
    ],
    "name": "Behaarte Brandywine",
    "description": ", Ampeltomate - Mittelfrühe Buschtomate mit intensiv orange Früchten. Möglichst Überdacht hinhängen, wegen Braunfäule. Niedrige, buschige Pflanze mit Massen ca.4cm großen, behaarten Früchte und behaarten Blättern. Kaum Platzer. Erste Früchte gegen Mitte August. Die Pflanzen breiten sich mit fast wagerechten Trieben am Boden aus, daher mindestens 50 bis 60 cm Abstand halten. Wuchshöhe dagegen nur ca. 25 cm. Für eine Ampel genügt eine Pflanze. Recht robust im Wuchs.",
    "image": "images/Behaarte_Brandywine.jpg"
  },
  {
    "colors": [
      "gelb"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Benissoinante",
    "description": "Stabtomate -   mit strahlend gelben, runden, süßlich schmeckenden, milden Früchten. 2 Fruchtkammern. Die etwa 40 Gramm schweren Früchte sind nicht immer von gleicher Sortierung doch relativ fest und dickwandig. Guter und sicherer Ertrag.",
    "image": "images/Benissinante.jpg"
  },
  {
    "colors": [
      "rot",
      "gelb"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Bertas Gefleckte",
    "description": "Stabtomate - Mittelgroße rotgelb unregelmäßig gefleckte Stabtomate. Recht hoher Wuchs. Ertragsbeginn etwa Anfang August. Leicht und ohne jegliche Verletzung der Frucht zu ernten.",
    "image": "images/Bertas_Gefleckte.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange",
      "braun"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Beuteltomate aus El Salvador",
    "description": "Stabtomate - Gelbe, bei Vollreife gelborange Stabtomate. Die Mittelfrühe Frucht gleicht einem zugeschnürten Tabakbeutel. Die Frucht ist sehr fest und platzt nicht. Sie kann vor Braunfäulebeginn abgenommen und eingelagert werden. Auf dem Lager wochenlang haltbar. Reichtragende, Hochwachsende Pflanzen, die nur geringe Pflege brauchen.",
    "image": "images/Beuteltomate.jpg"
  },
  {
    "colors": [
      "gelb",
      "weiß",
      "braun"
    ],
    "types": [
      "Spaliertomate",
      "Obsttomate"
    ],
    "name": "Bianca Cherry",
    "description": "Spaliertomate - Seltene, cremeweiß-gelbe, runde Obsttomate, eine Wildform mit hohem Zuckergehalt. Lange widerstandsfähig gegen Braunfäule, obwohl angrenzende Sorten z. T. total abstarben. Keine einzige Frucht wurde krank. Völlig platzfest. Die Frucht hat nur 1,8 cm im Durchmesser. Wuchshöhe etwa 2,4m. Meist 7 bis 8 Früchte pro Wickel. Diese Sorte sollte mehrtriebig am Spalier erziehen. Nicht ausgeizen.",
    "image": "images/Bianca_Cherry.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Big Rainbow",
    "description": "Stabtomate - Gelborange Tomate mit gutem Geschmack. Eine der wohlschmeckendsten Fleischtomaten mit eher süßem als saurem Geschmack. Die Frucht kann sehr groß (500g) werden und ist platt sowie vielfach leicht gerippt. Nur 2 Früchte je Traube belassen, damit sie sich gut ausformen und groß werden kann. Eine leichte Flammung kommt bei reifen Früchten zum Vorschein, oft sind die Früchte aber gelb mit einer Rötung am Blütenpol. Vielkammerig.",
    "image": "images/Big_Rainbow.jpg"
  },
  {
    "colors": [
      "orange",
      "braun",
      "gold"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Big Sungold Orange",
    "description": "Stabtomate - Nur murmelgroße Früchte in üppigen Fruchtständen. Ist gut widerstandsfähig gegen Braunfäule. Schöne, orangefarbene Früchte. Sehr hohes und robustes Wachstum. Höhe ohne weiteres 2,8 bis 3,5m. Diese Sorte sollte am Spalier gezogen werden.",
    "image": "images/Big_Sungold_orange.jpg"
  },
  {
    "colors": [
      "gelb",
      "weiß"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Big White Pink Stripeds",
    "description": "Stabtomate - Weißgelbe Stabtomate, die etwas gestreift ist. Plattrund und etwas gerippt. Hoher Ertrag, süß und saftig. Geschützte Lage von Vorteil.",
    "image": "images/Big_White_Pink_Stripes.jpg"
  },
  {
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Big Yellow Pink Stripeds",
    "description": "Stabtomate - Bis 400 Gramm schwere, runde, abgeflachte, gelb-orange Früchte mit rotem Zentrum. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Am deutlichsten wird die Zweifarbigkeit bei aufgeschnittenen Früchten. Sehr viele Fruchtkammern. Höchst dekorative und ungewöhnliche Sorte.",
    "image": "images/Big_Yellow_Pink_Stripes.jpg"
  },
  {
    "colors": [
      "rot",
      "rosa",
      "grün"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Big Zebra",
    "description": " Stabtomate - Rot-grün gestreifte Fleischtomate. Innen grün mit rosa Mitte. Hoch wachsend, mild-süß im Geschmack. Kuriose und seltene Tomatensorte. ",
    "image": "images/Big_Zebra.jpg"
  },
  {
    "name": "Black from Tula",
    "description": "Stabtomate - Dunkle Stab-Fleischtomate, die in heißen Sommern fast Schwarz werden. Sonst eher tief weinrot und am Stielansatz olivfarben. Früh, aromatisch-süß und robust. Erste Ernte schon ende Juli. 150 bis 200 g schwere Früchte oft mit Nabel, kaum Gerippt. Nur mit Stiel (Schere) zu ernten. Mittlerer Ertrag. Gesunder und kräftiger Wuchs an etwa 2m hohen Pflanzen.",
    "link": "/index.php/de/tomatensorten-a-d/105-black-from-tula",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "schwarz"
    ],
    "image": "images/Black_from_Thula.jpg"
  },
  {
    "colors": [
      "rot",
      "grün",
      "braun",
      "schwarz",
      "ocker"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Black Marr",
    "description": "Stabtomate - Eine Pflaumenförmige, schwarze Sorte. Die olivbraun-grün gescheckten Früchte färben sich bei Vollreife braunrot mit dunkler, olivgrüner Kappe. Sehr reich tragend. Fruchtgröße etwa 5x3,5 cm. Leicht zu ernten. Dicht besetzte Wickel mit 7 bis 9 Früchten. Gute Gartensorte für trockene Plätze. Mittelfrühe Reife.",
    "image": "images/Black_Marr.jpg"
  },
  {
    "colors": [
      "braun",
      "schwarz"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Black Pear",
    "description": "Stabtomate - Tomate von ungewöhnlich braun-schwarzer Farbe und ungewöhnlicher, glockiger Birnform. Schwere, feste Frucht. Kräftig wachsende Stabtomate von über 2 m Höhe. Rarität für warme Standorte.",
    "image": "images/Black_Pear.jpg"
  },
  {
    "colors": [
      "rot",
      "grün",
      "braun",
      "schwarz"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Black Plum",
    "description": "Stabtomate - Sie hat keine schwarzen, sondern dunkle, braunrot-olivfarbene Früchte, die sich bei Hitze stärker und dunkler färben. Die mittelgroße Frucht ist länglich ( tonnenförmig ), zwei- bis dreikammrig und süß. Sehr feste Fruchthaut, lange lagerbar. Etwa 35 – 50 Gramm schwer. Innen smaragd- bis braunolivgrün, immer mit dunkler Kappe. Diese Sorte ist relativ widerstandsfähig gegen Braunfäule.",
    "image": "images/Black_Plum.jpg"
  },
  {
    "colors": [
      "grün",
      "schwarz"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Black Zebra",
    "description": "Stabtomate - Die aromatischen und saftigen Früchte sind rund sowie schwarz-grün gestreift. Fruchtgewicht von 75 bis 150 Gramm. Geschmacklich hervorragend. Eine delikate Rarität von ungewöhnlicher Optik – extrem dunkel. Ideale Kultur an warmer Hauswand.",
    "image": "images/Black_Zebra.jpg"
  },
  {
    "colors": [
      "gelb",
      "braun"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Blonde Sarah",
    "description": "Stabtomate - Exzellente alte deutsche Sorte aus der Region Freiburg. Süßsaftige, bis 300 Gramm schwere, gelbe, fleischige Früchte. Am Stielansatz oft braun gesprenkelt. Mittelfrüh.",
    "image": "images/Blonde_Sarah.jpg"
  },
  {
    "colors": [
      "gelb"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Blondköpfchen",
    "description": "Stabtomate - Mittelfrühe Stabtomate mit runden, hellgelben Früchten aus Debrecen, Ungarn. Eine der schönsten gelben Sorten. Sehr einheitliche Sortierung, reich tragend. Fruchtgewicht etwa 30 Gramm. Durchmesser der leicht platten, meist aber kugelrunden Frucht etwa 40 mm. Unreif von oben her geflammt. Ideale Gartensorte für volle Sonne.",
    "image": "images/Blondkoepfchen.jpg"
  },
  {
    "colors": [
      "rot",
      "lila",
      "blau"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Blue Berry",
    "description": "Stabtomate - Exotisch! Blau-lila-auberginenfarbig bei Vollreife ins blaurot umfärbende, Die runde Tomate wird ca. 4 bis 6 cm groß. Von außen perfektes Farbspiel. Innen normal hellrot. Sehr hoher und kräftiger Wuchs. Kann mehrtriebig gezogen werden. Guter Geschmack.",
    "image": "images/Blue_Berry.jpg"
  },
  {
    "colors": [
      "rot",
      "braun"
    ],
    "types": [
      "Buschtomate",
      "Ampeltomate"
    ],
    "name": "Blue Fruit",
    "description": "Buschtomate, Ampeltomate - Frühe Buschtomate mit intensiv roten Früchten. Niedrige, buschige Pflanze mit Massen kleiner roter Früchte. Kaum Platzer. Sehr früh. Erste Früchte gegen Mitte Juli. Die Pflanzen breiten sich mit fast wagerechten Trieben am Boden aus, daher mindestens 50 bis 60 cm Abstand halten. Wuchshöhe dagegen nur ca. 25 cm. Für eine Ampel genügt eine Pflanze. Recht robust und gesund im Wuchs. Möglichst Überdacht hinhängen, wegen Braunfäule",
    "image": "images/Blue_Fruit.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Boettner Italien",
    "description": "Stabtomate - Kuriose Stabtomate mit roten, kantig spitz-paprikaförmigen Früchten, die eine lange ausgezogene Spitze haben. Sie werden bis 14cm lang und erreichen 4 bis 5 cm Durchmesser.  Mittelrote Färbung mit einer sehr interessanten seltenen Fruchtform. Hoher, aber später Ertrag. Die Pflanze benötigt viel bei Wärme. Ideal für Tomatenkästen. Im Freiland kein guter Ertrag.",
    "image": "images/Boettner_Italien.jpg"
  },
  {
    "colors": [
      "braun"
    ],
    "types": [
      "Stabtomate",
      "Ketschuptomate"
    ],
    "name": "Brasilianisches Ei",
    "description": "Stabtomate - Ketschuptomate mit gesundem, hohem Wuchs und langer Ertragsdauer. Ertragreich Geschmacklich nicht überragend. Feste, mittelgroße und länglichovale Früchte. Blätter relativ stabil gegenüber der Braunfäule - z. T. werden eher die Früchte befallen.",
    "image": "images/Brasilianisches_Ei.jpg"
  },
  {
    "colors": [
      "rot",
      "grün",
      "braun",
      "schwarz",
      "ocker"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Braune Pflaume",
    "description": "Stabtomate - Eine Pflaumenförmige, schwarze Sorte. Die olivbraun-grün gescheckten Früchte färben sich bei Vollreife braunrot mit dunkler, olivgrüner Kappe. Sehr reichtragend. Fruchtgröße etwa 5x3,5 cm. Leicht zu ernten. Dicht besetzte Wickel mit 7 bis 9 Früchten. Gute Gartensorte für trockene Plätze. Mittelfrühe Reife.",
    "image": "images/Braune_Pflaume.jpg"
  },
  {
    "colors": [
      "rot",
      "braun"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Brauner Bär",
    "description": "Stabtomate - Eine der ungewöhnlichsten braunen Stabtomaten. Beim durchschneiden der festen etwa 100 Gramm schweren Früchte zeigen sich die Samen in oliv-braunem Samenmantel. Die Fruchtform variiert. Bei mir eher einheitlich hochrund und kantig-gerippt von rot-olivbrauner Farbe. Wuchshöhe etwa 1.8 Meter.",
    "image": "images/Brauner_Baer.jpg"
  },
  {
    "colors": [
      "braun"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Brauner Batzen",
    "description": "Stabtomate - Hochwachsende Stabtomate mit wohlschmeckenden, braunen Früchten, die besonders an den unteren beiden Fruchtständen eine stark uneinheitliche Form aufweisen. Nach oben hin werden die Früchte einheitlicher und eiförmig. Sorte für Hausgarten zum unmittelbaren Verbrauch ab Stock. Sonniger Standort, wenig Wasser und geringe Düngergaben fördern den bereits genetisch bedingten guten Geschmack.",
    "image": "images/Brauner_Batzen.jpg"
  },
  {
    "colors": [
      "rot",
      "braun"
    ],
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "name": "Braunes Birnchen",
    "description": "Stabtomate - Kleine, eiförmige, sehr dunkle, braunrote bis braune Obsttomate. Eine der wenigen dunklen, kleinfrüchtigen Sorten. Die 2 cm großen Früchte hängen in einfachen Trauben zu 6 bis 8 Stück. Saftig und würzig im Geschmack. Mittelhoher Wuchs. Liebhabersorte. Sehr platzfest.",
    "image": "images/Braune_Birne.jpg"
  },
  {
    "colors": [
      "rot",
      "braun"
    ],
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "name": "Brown Berry",
    "description": "Stabtomate - Kleine, runde, sehr dunkle, braunrote bis braune Obsttomate. Eine der wenigen dunklen, kleinfrüchtigen Sorten. Die 2 cm großen Früchte hängen in einfachen Trauben zu 8 bis 10 Stück. Saftig und würzig im Geschmack. Mittelhoher Wuchs. Liebhabersorte. Sehr platzfest.",
    "image": "images/Brown_Berry.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Paprikatomate",
      "Fülltomate"
    ],
    "image": "images/Brown_Derby_Mix.jpg",
    "description": "Stabtomate - Fülltomate, Paprikatomate. Eine hohle Füll- oder Paprikatomate mit großen, breitkantigen, paprikaähnlichen Früchten. Späte Reife im Freiland, doch sehr dekorative Früchte. Die Frucht ist breiter als bei anderen Paprikatomaten. Kuriose Rarität für Sammler. Braucht einen vollsonnigen, warmen Platz an einer Hauswand oder Kultur im Gewächshaus. Platzfest. 4 bis 6 Früchte je Wickel. Etwa 1,9 m hoch wachsend.",
    "name": "Brown Derby Mix",
    "link": "/index.php/de/tomatensorten-a-d/122-brown-derby-mix"
  },
  {
    "colors": [
      "rot",
      "grün",
      "schwarz"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Brown Egg Cherry",
    "description": "Stabtomate - Kantig-oval, schwarzrot-olivgrüne Früchte von etwa 30 bis 40 Gramm. Früchte bis 55 mm lang und 40 mm im Durchmesser. Fest, platzfest, würzig, sehr reich tragend. Oben mit olivfarbener Kappe. Hohe, kräftige Pflanzen von gesundem Wuchs. Sehr leicht zu pflücken. Nicht zu früh ernten. Empfehlenswerte Gartensorte. ",
    "image": "images/Brown_Egg_Cherry.jpg"
  },
  {
    "name": "Caro Rich",
    "description": "Stabtomate - Große orange, geflammte Fleischtomate mit mildem, sehr angenehmen Geschmack. Die Pflanze benötigt viel Sonne und sollte unbedingt an warmer Stelle ausgepflanzt werden. Es ist eine typische Liebhabersorte. Früchte: flachrund bis angedeutet herzförmige Früchte, die oben gerippt  sind. 2 bis 3 gigantische Früchte wachsen je Traube. Bis500 Gramm  schwere Früchte sind keine Seltenheit. Wuchshöhe: 190cm  Spätreifend Pflege: regelmäßig gießen, da die Früchte sonst oben einreißen.",
    "link": "/index.php/de/tomatensorten-a-d/124-caro-rich",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Caro_Rich.jpg"
  },
  {
    "name": "Carobetta",
    "description": "Stabtomate - Mittelhohe, relativ frühe Stabtomate mit tief orangeroten, eher plattrunden, etwas säuerlichen Früchten, welche am Blütenpol eine plumpe Spitze aufweisen. Leichte Rippung. Früchte: Durchmesser 5 bis 6 cm, Gewicht etwa 80 bis 100 Gramm. 4 bis 5 Früchte je Traube. Stabile und platzfeste Frucht. Frühe, oft sehr vielkammerige Fleischtomate mit vielen Fruchtkammern. Innen ist die Frucht herrlich orangegelb. \r\n \r\n Herkunft: stammt aus Russland.",
    "link": "/index.php/de/tomatensorten-a-d/125-carobetta",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Carobetta.jpg"
  },
  {
    "name": "Carotina",
    "description": "Stabtomate - Orangefarbene, mittelspäte Stabtomate. Saftreich und mild im Geschmack. Sehr schöne Farbe. Früchte: Zum Teil große Früchte, auch innen herrlich orangerot durchfärbt. Etwas mehr als mittelgroße, mehrkammerige, mild-süße Früchte. 4 – 6 Früchte je Traube. Flachrund und leicht gerippt. Gut für warme Lagen geeignet. In heißen Sommern früher reif. \r\n \r\n Sehr beliebte Sorte mit mittlerem Ertrag.",
    "link": "/index.php/de/tomatensorten-a-d/126-carotina",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Carotina.jpg"
  },
  {
    "name": "Cerise Gelb",
    "description": "Stabtomate - Eine gelbe Sorte mit etwas größeren Obsttomaten. Knackig und süß mit wenig Säure. Schönes Gelb, rund bis etwas ovalrund, etwa 11 bis 19 g schwer. Trauben mit 8 bis 12 Früchten. Sehr guter Behang. Recht frühe Reife – beginnend in der 2. Julihälfte.\r\n \r\n Kräftiger, sehr gesunder Wuchs. Platzfest – nur überreife Früchte reißen längsseits auf. Ist im Freiland sehr gesund und auch gut widerstandsfähig gegenüber Braunfäule.",
    "link": "/index.php/de/tomatensorten-a-d/127-cerise-gelb",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb",
      "braun"
    ],
    "image": "images/Cerise_Gelb.jpg"
  },
  {
    "name": "Cerise Rot",
    "description": "Stabtomate - Eine rote Sorte mit etwas größeren Obsttomaten. Knackig und süß mit wenig Säure. Schönes Gelb, rund bis etwas ovalrund, etwa 11 bis 19 g schwer. Trauben mit 8 bis 12 Früchten. Sehr guter Behang. Recht frühe Reife – beginnend in der 2. Julihälfte. Kräftiger, sehr gesunder Wuchs. Platzfest – nur überreife Früchte reißen längsseits auf. \r\n \r\n Ist im Freiland sehr gesund und auch gut widerstandsfähig gegenüber Braunfäule.",
    "link": "/index.php/de/tomatensorten-a-d/128-cerise-rot",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "braun"
    ],
    "image": "images/Cerise_rot_Cocktail.jpg"
  },
  {
    "name": "Champagne Cherry",
    "description": "Spaliertomate - Seltene, cremeweiß-gelbe, runde Obsttomate, eine Wildform mit hohem Zuckergehalt. Die Frucht hat nur 1,8 cm im Durchmesser. Wuchshöhe etwa 2,4m. Meist 7 bis 8 Früchte pro Wickel. Diese Sorte sollte mehrtriebig am Spalier erziehen. Nicht ausgeizen.\r\n \r\n Lange widerstandsfähig gegen Braunfäule. Völlig platzfest.",
    "link": "/index.php/de/tomatensorten-a-d/129-champagne-cherry",
    "types": [
      "Spaliertomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb",
      "weiß",
      "braun"
    ],
    "image": "images/Champagne_Cherry.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Cheroquee Chocolate",
    "description": "Stabtomate - Dunkle, bräunlich-rote Stabtomate mit mittelgroßen, zumeist platten Früchten 200 – 300 g, meist aber kleiner. Oben mit olivfarbener Kappe. Historische, süß schmeckende Sorte.",
    "image": "images/Cheroquee_Chocolate.jpg"
  },
  {
    "name": "Chocolate",
    "description": "Stabtomate - Rotbraune große Früchte, süßaromatisch. Die Früchte können pfundschwer werden, sie sind dunkel weinrot bis braun und haben oben eine dunkle, olivgrüne Kappe. Eine durchschnittliche Frucht hat 9 bis 10 cm Durchmesser und wiegt rund 270 g. Viele, aber nicht zu tiefe Rippen und extrem fleischig. \r\n \r\n Die platten Früchte sind nur mit der Schere zu ernten.",
    "link": "/index.php/de/tomatensorten-a-d/131-chocolate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun"
    ],
    "image": "images/Chocolate.jpg"
  },
  {
    "name": "Cocoba",
    "description": "Stabtomate - Paprikaförmige, braunrote teils hohle Früchte. Mittelspät, doch lang und reich tragend.  Leider teils auch unförmige Früchte. Wahrscheinlich noch nicht stabil.",
    "link": "/index.php/de/tomatensorten-a-d/132-cocoba",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Cocoba.jpg"
  },
  {
    "name": "Coer de Pigeon - „Traubenherz“",
    "description": "Stabtomate - „Traubenherz“  Eine Stabtomate, ertragreiche Wildtomate mit nicht ganz kirschgroßen, roten Früchten, die in Trauben mit teils mehr als 80 Früchten reifen. Die herzförmigen Früchte sind knackig und saftig. Sie wiegen etwa 5 bis 7 g und können sehr lange hängen bleiben ohne zu faulen und ohne zu schrumpeln.  Gut widerstandsfähig gegen Braunfäule.",
    "link": "/index.php/de/tomatensorten-a-d/141-coer-de-pigeon-traubenherz",
    "types": [
      "Wildtomate",
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Coeur_de_Pigeon.jpg"
  },
  {
    "name": "Columbianum Wildtomate",
    "description": "Stabtomate - Eine überaus Reichtragende, recht robuste, gesund wachsende Wildform mit büscheligen Fruchtständen, welche jeweils bis zu 90 Früchte von etwa 25 bis 28 mm Durchmesser tragen. Fruchtgewicht 9 bis 14 g. Rot, am Blütenpol mit kleiner, aber scharfer Spitze. Äußerst reichtragend, gut platzfest und erfrischend saftig. Süßlich-würziger Geschmack.",
    "link": "/index.php/de/tomatensorten-a-d/133-columbianum-wildtomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Columbianum_Wildtomate.jpg"
  },
  {
    "name": "Cox Orange",
    "description": "Stabtomate - Füll- oder Paprikatomate, Paprikaförmige, hell- bis mittelrote Früchte mit gelben Streifen. Mittelgroß, meist hohl und mit dicker Fruchtwand. Gerippt. Rarität, da mehrere seltene Eigenschaften zusammenkommen. Mittelspät, doch lang und reich tragend. Unter Glas sehr hoher Ertrag mit teils riesigen Früchten. Dekorative Sorte, zum Füllen wie Paprika oder für Salate.",
    "link": "/index.php/de/tomatensorten-a-d/134-cox-orange",
    "types": [
      "Stabtomate",
      "Paprikatomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Cox_Orange.jpg"
  },
  {
    "name": "Cozzano 1",
    "description": "Stabtomate - Italienische rote Stabtomate mit platten, festen, saftigen, geschmackvollen Früchten. Kräftiger gesunder Wuchs. Hochwachsend ca. 1,8 m und ca.8 cm große Früchte.",
    "link": "/index.php/de/tomatensorten-a-d/135-cozzano-1",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Cozzano_1.jpg"
  },
  {
    "name": "Cozzano 2",
    "description": "Stabtomate - Italienische gelbe Stabtomate mit platten, festen, saftigen, geschmackvollen Früchten. Kräftiger gesunder Wuchs. Hochwachsend ca. 1,8m und ca.8cm große Früchte.",
    "link": "/index.php/de/tomatensorten-a-d/136-cozzano-2",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Cozzano_2.jpg"
  },
  {
    "image": "images/Cozzano_3.jpg",
    "description": "Dies ist eine lang gestreckt ovale bis etwa birnenförmige Tomate. Sehr leicht ohne Stiel zu ernten. Massenträger mit Fächerförmigen Trauben. Bis 50 Früchte je Wickel. Fruchtgewicht 50x30 mm. Gewicht etwa 25 Gramm.",
    "name": "Cozzano 3",
    "link": "/index.php/de/tomatensorten-a-d/137-cozzano-3"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Cream_Sausage.jpg",
    "description": "Stabtomate - Eine Sorte mit länglich, eiförmigen, cremefarbenen Früchten. Leider schwachwachsende Pflanze mit einer Höhe von etwa 1,6 m. Tomaten ca. 7 cm lang und 3 cm im Durchmesser. Geschmacklich gut. Liebhaberpflanze.",
    "name": "Cream Sausage",
    "link": "/index.php/de/tomatensorten-a-d/138-cream-sausage"
  },
  {
    "name": "Cuban Pink",
    "description": "Stabtomate - Pinkrosa, lachsfarbene, größere Kirsch-Stabtomate mit nicht zu kleinen, ovalen Früchten. Ungewöhnlich in der Farbe. Auffallend schöne Früchte, die beachtlich gesund wachsen. 15 bis 30 Früchte je Wickel. Wuchshöhe bis 2,5m. Guter und sicherer Ertrag an mild-süßen, gut platzfesten Früchten. Auch mehrtriebiger Spalieranbau möglich. Robust, auch gegen Braunfäule.",
    "link": "/index.php/de/tomatensorten-a-d/139-cuban-pink",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rosa",
      "braun"
    ],
    "image": "images/Cuban_Pink.jpg"
  },
  {
    "name": "Cuor di bue",
    "description": "Stabtomate - Ochsenherz, oder „ Coeur de Boeuf “ Große Fleischtomate. Drahtige, hochwachsende Sorte mit roten bis rötlich-lila Früchten und langen hängenden Blättern. Schöne, herzförmige Kochtomate. Dünnhäutig, mittelspät und nur bei Wärme sehr ertragreich. Früchte: Leicht gerippte Schultern. Sehr fleischig und fest mit wenig Samen. nsonsten wenige, doch relativ große bis sehr große Früchte. Für den geschützten Freilandanbau, Glashaus, Folienkasten. \r\n \r\n Herkunft: Italien.",
    "link": "/index.php/de/tomatensorten-a-d/140-cuor-di-bue",
    "types": [
      "Stabtomate",
      "Kochtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "lila"
    ],
    "image": "images/Cuor_di_bue_Ochsenherz.jpg"
  },
  {
    "name": "Cuostraleé",
    "description": "Stabtomate - Bis zu 1kg schwere, leicht gerippte, rote, wohlschmeckende Fleischtomate aus Frankreich. Riesenfrüchte wohlgeformt und total rot durchgefärbt. Durchmesser 8 bis 15 cm. Eine Spitzensorte unter den Riesentomaten. Sehr hoher wuchs (1,8 bis 2,2 m). \r\n \r\n Stabile Pfähle erforderlich oder gut hochbinden.",
    "link": "/index.php/de/tomatensorten-a-d/142-cuostralee",
    "types": [
      "Stabtomate",
      "Riesentomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Cuostralee.jpg"
  },
  {
    "name": "Dar Zavdzhiya",
    "description": "Stabtomate - Glänzend rote Stabtomate mit runden, leicht abgeflachten, kaum gerippten Früchten. Saftig, aromatischer Geschmack. Erste Ernte ab Anfang August. Größe: Durchmesser: ca.7cm, unter Glas auch größer  Gewicht: ca.100g Besonderheiten: Hoher kräftiger Wuchs.",
    "link": "/index.php/de/tomatensorten-a-d/143-dar-zavdzhiya",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Dar_Zavdzhiya.jpg"
  },
  {
    "name": "Dattelkirschtomate",
    "description": "Stabtomate - Klein fruchtige Sorte mit pflaumenförmigen etwas kantigen, dickwandigen, knackigen Früchten von glänzend, roter Farbe. Größe: Sehr hochwachsend etwa 2 bis 2,5m. Besonderheiten: Die Pflanze kann auch mehrtriebig, bzw. am Spalier gezogen werden.",
    "link": "/index.php/de/tomatensorten-a-d/144-dattelkirschtomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Dattel_Kirschtomate.jpg"
  },
  {
    "name": "Datteltomate",
    "description": "Stabtomate - Klein fruchtige Sorte mit pflaumenförmigen, dickwandigen, knackigen Früchten von glänzend, roter Farbe. Besonderheiten: Die Pflanze kann auch mehrtriebig, bzw. am Spalier gezogen werden..",
    "link": "/index.php/de/tomatensorten-a-d/145-datteltomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Datteltomate.jpg"
  },
  {
    "name": "De Berao Braun",
    "description": "Stabtomate - Eine braune bis tief oliv-braune, samtig-matt schimmernde schöne russische Sorte. Sie ist oval-eiförmig. Allgemein sehr gesunder und oft auch hoher Wuchs etwa 2,5 bis 3,2m. \r\n \r\n Besonderheiten: Saftiger, süßer und geschmacklich wesentlich besser als „De Berao Rot“. .",
    "link": "/index.php/de/tomatensorten-a-d/146-de-berao-braun",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/De_Berao_Braun.jpg"
  },
  {
    "name": "De Berao Gelb",
    "description": "Stabtomate - Gelbe, lang gestreckt eiförmige Sorte. Allgemein sehr gesunder und oft auch hoher Wuchs etwa 2,5 m bis 3,2 m.  Besonderheiten: Saftiger, süßer und geschmacklich viel besser als „De Berao Rot“. Russische Sorte.",
    "link": "/index.php/de/tomatensorten-a-d/147-de-berao-gelb",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/De_Berao_Gelb.jpg"
  },
  {
    "name": "De Berao Rosa",
    "description": "Stabtomate - Sehr große Stabtomate, äußerst robuste Sorte.Diese gesund wachsende Pflanzen mit gutem und sicherem Ertrag stammt aus Irkutsk und trägt aromatische rosa-pinkfarbene Früchte. Sie eignet sich sehr gut für Freilandanbau. Der Boden muss kräftig gemulcht werden, damit es keine Platzer gibt. Besonderheiten: Der intensive Geschmack ist der Beste von allen „De Berao“ Sorten.",
    "link": "/index.php/de/tomatensorten-a-d/148-de-berao-rosa",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rosa"
    ],
    "image": "images/De_Berao_Rosa.jpg"
  },
  {
    "name": "De Berao Rot",
    "description": "Stabtomate - Ketschuptomate mit gesundem, hohem Wuchs und langer Ertragsdauer. Feste, mittelgroße und länglichovale Früchte. Ertragreich. Blätter relativ stabil gegenüber der Braunfäule - z. T. werden eher die Früchte befallen. Besonderheiten: Herkunft: Lettland und Russland.",
    "link": "/index.php/de/tomatensorten-a-d/149-de-berao-rot",
    "types": [
      "Stabtomate",
      "Ketschuptomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/De_Berao_Rot.jpg"
  },
  {
    "name": "Delikatess Gelb",
    "description": "Stabtomate - Eine der schönsten glatten Fleischtomaten. Sehr überzeugend in Fruchtform und Farbe. Plattrunde, minimal gerippte (glatte), sehr große Frucht (200-300 g und oft viel mehr). Sechs und mehr sternförmige Fruchtkammern. Sehr robust und gut pilzstabil. Meist hochwachsend, kräftig-gesunde Pflanzen. Wohlschmeckend, fest und auch saftig. hervorragend für warme Standorte, Hauswand. Verträgt auch windige Standorte. Besonderheiten: Verträgt auch Hitze.",
    "link": "/index.php/de/tomatensorten-a-d/150-delikatess-gelb",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Delikatess_Gelb.jpg"
  },
  {
    "name": "Deweese Streaked",
    "description": "Stabtomate - Große, gelb-orange panaschierte Stab-Fleischtomate. Fruchtgewicht zumeist über 200g. Besonderheiten: Die Frucht ist platt und nur mäßig gerippt.",
    "link": "/index.php/de/tomatensorten-a-d/152-deweese-streaked",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Deweese_Streaked.jpg"
  },
  {
    "name": "Die kleinen Mohren",
    "description": "Stabtomate - Längliche, vierkantige, ovale Frucht. Braunrot. Mild im Geschmack. Oft 6 cm lang und 4 cm im Durchmesser. Hoch wachsend bis ca. 2,5 m. Besonderheiten: Reich tragend und robust gegen die Braunfäule.",
    "link": "/index.php/de/tomatensorten-a-d/153-die-kleinen-mohren",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Die_kleinen_Mohren.jpg"
  },
  {
    "name": "Diklu Roza - ( Dikaja Rosa ) „Wilde Rose“",
    "description": "Stabtomate - Sehr große, rosarote, platte, gerippte Fleischtomate. Viele Fruchtkammern. Besonderheiten: Wahrscheinlich russische Sorte.",
    "link": "/index.php/de/tomatensorten-a-d/154-diklu-roza-dikaja-rosa-wilde-rose",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Diklu_Roza.jpg"
  },
  {
    "name": "Dina",
    "description": "Stabtomate - mit herrlich klar orangen Früchten, die in der Form eher rund, manchmal auch kantig sind. Angedeutete Rippen. Saftig, geschmacklich süß. : Kann schwer werden.",
    "link": "/index.php/de/tomatensorten-a-d/155-dina",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Dina.jpg"
  },
  {
    "name": "Dixi Golden Giant",
    "description": "Stabtomate - Hellgelb bis orange, sehr groß, süßfruchtig, teilweise rötlich. Eine Faszinierende leckere Fleischtomate. Fruchtgewicht ca. 400 g und mehr. \r\n \r\n : Warmer geschützter Standort nötig.",
    "link": "/index.php/de/tomatensorten-a-d/156-dixi-golden-giant",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Dixi_Golden_Giant.jpg"
  },
  {
    "name": "Donnerkeil",
    "description": "Stabtomate - Landsorte mit dünnen, langen, kleinen, roten Früchte. Sehr pflegeleichte Sorte, die vielfach gelobt wird. Mittelhoher, doch zeitiger und beachtlicher lang andauernder Ertrag.  : Etwas lockerer wuchs, der vermutlich etwas vor Braunfäule schützt.",
    "link": "/index.php/de/tomatensorten-a-d/158-donnerkeil",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Donnerkeil.jpg"
  },
  {
    "name": "Douce de Picardie",
    "description": "“Blanche Douce de Picardie”, “Süße aus der Picardie“ Stabtomate - Weiße bis cremegelbe Stabtomate mit platten, unregelmäßig, meist nicht stark gerippten, süßen Früchten.  : Mittelgroße, ertragreiche Fleischtomate mit meist über 100g Gewicht.",
    "link": "/index.php/de/tomatensorten-a-d/159-douce-de-picardie",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Douce_de_Picardie.jpg"
  },
  {
    "name": "Doucing With Smurfs",
    "description": "Stabtomate - Exotisch! Blau-lila-auberginenfarbig bei vollreife ins blaurot umfärbende ca. 3 bis 4 cm große, runde Tomate. Von außen perfektes Farbspiel. Innen normal hellrot. Sehr hoher und kräftiger Wuchs. Guter Geschmack. : Kann mehrtriebig gezogen werden.",
    "link": "/index.php/de/tomatensorten-a-d/160-doucing-with-smurfs",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "lila",
      "blau"
    ],
    "image": "images/Doucing_With_Smurfs.jpg"
  },
  {
    "name": "Dr. Carolyn - Stabtomate",
    "description": "Stabtomate - Weiß bis hellgelb, aromatisch, ertragreich, nach Carolyn Male, aus “ Galinas “. : Die Früchte dieser Sorte sind sehr dickwandig, blassgelb, rund-oval, 3 cm groß und haben 2 Fruchtkammern.",
    "link": "/index.php/de/tomatensorten-a-d/161-dr-carolyn-stabtomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Dr_Carolyn.jpg"
  },
  {
    "name": "Durban I  (Südafrika)",
    "description": "Stabtomate - Eiförmige (8 cm lange), orangerote, glänzende, Stabtomate.\r\n \r\n : halbhohe und saftige Stabtomate.",
    "link": "/index.php/de/tomatensorten-a-d/162-dr-carolyn-stabtomate1",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Durban_I_aus_Suedafrika.jpg"
  },
  {
    "name": "Earl of Edgecombe Orange",
    "description": "Stabtomate - Eine der schönsten Fleischtomaten. Relativ, drahtig wachsende Pflanze. Blätter relativ klein. Frucht reif bernstein-orangegelb, gerippt, mittelgroß bis groß, sehr fleischig, viele Fruchtkammern. Unreife Früchte von hellgelber Farbe. Ganz ungewöhnlich in der Farbe. Wunderschön.  Mittlerer Ertrag an etwa 140 g bis 180 g schweren Früchten. Soll aus Neuseeland stammen.",
    "link": "/index.php/de/tomatensorten-e-h/163-earl-of-edgecombe-orange",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Earl_of_Edgecombe.jpg"
  },
  {
    "name": "Earl of Edgecombe Red",
    "description": "Stabtomate - Eine der schönsten Fleischtomaten. Relativ, drahtig wachsende Pflanze. Blätter relativ klein. Frucht reif rot, gerippt, mittelgroß bis groß, sehr fleischig, viele Fruchtkammern. Unreife Früchte von hellgelber Farbe. Ganz ungewöhnlich in der Farbe. Wunderschön. Mittlerer Ertrag an etwa 140 bis 180g schweren Früchten. Soll aus Neuseeland stammen.",
    "link": "/index.php/de/tomatensorten-e-h/164-earl-of-edgecombe-red",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Earl_of_Edgecombe.jpg"
  },
  {
    "name": "Ei von Phuket",
    "description": "Stabtomate - (Pink Plum) Eine der ungewöhnlichsten Stabtomaten überhaupt. Die zunächst wässern-gelblichen, länglich-eiförmigen Früchte wandeln ihre Früchte wandeln ihre Farbe von Hellrosa in Pink. Diese Sorte fällt im Garten zwischen anderen Tomaten aufgrund der Fruchtfarbe sofort auf. Es entwickeln sich Trauben von 8 bis 14 Früchte zu je 25g. Kräftiger, gesunder Wuchs. Von der Insel Phuket im Andamanischen Meer. Trotz der tropischen  Herkunft sicher und gut in unserem Klima wachsend. Reife ab Ende Juli.  Guter Ertrag. Stabile und platzfeste Frucht.",
    "link": "/index.php/de/tomatensorten-e-h/165-ei-von-phuket",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "rosa"
    ],
    "image": "images/Ei_von_Phuket.jpg"
  },
  {
    "name": "El Salvador 1 u. 5",
    "description": "flaschenförmige Auslese Stabtomate - Langgestreckte, etwa 7 cm lange, flaschenförmige Früchte von roter bis scharlachroter Farbe. Unten mit stumpfer Spitze. Sehr leicht zu prüfen. Kuriose Sorte. Gewicht etwa 30-35 g. Wuchshöhe etwa 1,80 m.",
    "link": "/index.php/de/tomatensorten-e-h/166-el-salvador-1-u-5",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/El_Salvador.jpg"
  },
  {
    "name": "Elbe Braun",
    "description": "Stabtomate - Alte deutsche kartoffelblättrige Stab-Fleischtomate mit flachrunden, mittelgroßen, dunkelroten bis braunen Früchten.  Wuchshöhe: Höhe etwa 1,80 m bis 2,20 m",
    "link": "/index.php/de/tomatensorten-e-h/167-elbe-braun",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Elbe.jpg"
  },
  {
    "name": "Elberta Girl",
    "description": "Stabtomate - Exotische Stabtomate, die vollkommen mit einem haarigen Pelz übersät ist- und zwar sowohl die Früchte als auch Blätter und Stängel! Zusätzlich sind die Früchte gelb-rot gestreift. Die Pflanzen sind mittelhoch und locker im Wuchs. Die fleischigen, oft 100 g schweren Früchte sind länglich bis herzförmig und haben meist 3 Fruchtkammern. Eine echte Rarität für den erfahrenen Tomatenfan. Braunfäuleanfällig durch die Behaarung.",
    "link": "/index.php/de/tomatensorten-e-h/168-elberta-girl",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "braun"
    ],
    "image": "images/Elberta_Girl.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Elfenbein_Ei.jpg",
    "description": "Stabtomate - Amerikanische Sorte mit eiförmigen, elfenbeinfarbenen Früchten. Gesund im Wuchs. Sehr guter Ertrag. Hoch wachsend bis etwa 2,20 m. Früchte ca. 6 cm bis 7cm hoch und 3 cm bis 4 cm im Durchmesser.",
    "name": "Elfenbein Ei",
    "link": "/index.php/de/tomatensorten-e-h/169-elfenbein-ei"
  },
  {
    "name": "Emeraude",
    "description": "Stabtomate - Groß fruchtige, grüngelbe Stab-Fleischtomate aus Frankreich mit vielen Fruchtkammern. Mittelhoher Ertrag. Sehr süß wie sehr aromatisch schmeckend. Starker Wuchs von etwa 1,70 m bis 2,00 m.",
    "link": "/index.php/de/tomatensorten-e-h/170-emeraude",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Emeraude.jpg"
  },
  {
    "name": "Extra Erly",
    "description": "Stabtomate - Obsttomate von mittlerer Höhe (etwa 1,80 m ). Rote Frucht von ovaler Form, etwa 32 mm hoch und 28 mm breit. Gewicht etwa 15 g. Eine Sorte von besonders früher Reife ab Mitte Juli und mit zarter Schale. Trauben von bis zu 22 Früchten. Platzfest, ohne Stiel zu ernten. Feste, haltbare Frucht. Gute Sorte für einen Frühertrag.",
    "link": "/index.php/de/tomatensorten-e-h/171-extra-erly",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Extra_Early.jpg"
  },
  {
    "name": "Evergreen",
    "description": "Stabtomate - Gerippte gelbgrüne Fleischtomate mit grün schimmerndem, smaragdgrünem Fruchtfleisch. Aromatisch und süß schmeckend. Die Früchte wiegen oft über 200 g, sind platt und nicht übermäßig gerippt. Bei Reife oben vom Stielansatz her immer noch grün, vom Blütenpol her gelborange. Die Fruchtstände sind oft sehr üppig, fächerförmig verzweigt und sollten  etwas ausgedünnt werden (kleine und unförmige Früchte wegschneiden). Eine kuriose Stabtomate, die mittelfrüh reift, hoch und oft überaus  stark wächst. Herkunft: USA.",
    "link": "/index.php/de/tomatensorten-e-h/172-evergreen",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "grün"
    ],
    "image": "images/Evergreen.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "image": "images/Fablonelystnyj.jpg",
    "description": "Stabtomate - Eine Miniatur-Fleischtomate, die nur 18-20 g wiegt. Die Frucht hat meist 3 Rippen, 3 bis 4 Fruchtkammern und ist plattrund. Durchmesser 3 bis 4 cm. Höhe der Frucht etwa 25 mm. Meist einfache, teils aber auch 1x gegabelte Fruchtstände 6 bis 10 Früchte je Wickel. Eine Sorte mit sehr kräftigem, stabilem Wuchs (oft über 2,50 m) und  Kräftigem Haupttrieb. Dennoch lockerer Wuchs. Gesund und  widerstandsfähig gegen Krankheiten. Höherer Ertrag bei mehrtriebiger  Erziehung am Spalier oder an 2 bis 3 Stäben. Kuriose, robuste Sorte mit schönen, leuchtenden Früchten.",
    "name": "Fablonelystnyj",
    "link": "/index.php/de/tomatensorten-e-h/173-fablonelystnyj"
  },
  {
    "name": "Figaro",
    "description": "Stabtomate - Bis 400 g schwere, runde, abgeflachte, gelb-orange Früchte mit rotem Zentrum. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Am deutlichsten wird die Zweifarbigkeit bei aufgeschnittenen Früchten. Sehr viele Fruchtkammern. Höchst dekorative und ungewöhnliche Sorte.",
    "link": "/index.php/de/tomatensorten-e-h/174-figaro",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Figaro.jpg"
  },
  {
    "name": "Fonarik",
    "description": "Stabtomate - Gelborange, lang gestreckt, eiförmig mit Spitze. Die Fruchtform ist eckig-oval, zum Blütenpol hin etwas verjüngt, dann folgt ein Nippel einer Brustwarze gleich, der an der Basis manchmal etwas eingesunken ist. Bei vollreife geht die gelbe Farbe in ein herrliches Orange über. Die Frucht hat einen Durchmesser von 4 - 4,5 cm und ist zwischen 5 und 7  cm lang, 2 Fruchtkammern, eine dicke Mittelachse und eine dicke  Fruchtwand. Eine begehrte und schöne Stabtomate.",
    "link": "/index.php/de/tomatensorten-e-h/175-fonarik",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Fonarik.jpg"
  },
  {
    "name": "Frisco Fog",
    "description": "Stabtomate - Roter Massenträger mit etwa 6,5 cm großen Früchten. Wird etwa 1.80 m hoch. Auch für Lagen mit kühler Witterung.",
    "link": "/index.php/de/tomatensorten-e-h/176-frisco-fog",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Frisco_Fog.jpg"
  },
  {
    "name": "Frühzauber",
    "description": "Stabtomate - Frühe und Reichtragende rote Stabtomate mit runden bis leicht plattrunden Früchten. Am Stielansatz leicht kantig. Mittelgroß, etwa 45 bis 60 g, schön durchfärbt, mild und saftig. Kräftiger Wuchs von etwa 2,10 m. Gute Gartensorte mit Trauben von 6 bis 8 Früchten. Lange Vegetationsdauer bis zum Frost, trotz der frühen Reife.",
    "link": "/index.php/de/tomatensorten-e-h/177-fruehzauber",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Fruehzauber.jpg"
  },
  {
    "name": "Fucco d´ Oro Cream",
    "description": "Stabtomate - (Feuergold) Glasiggelbe, sehr Reichtragende Stabtomate aus der Toskana mit extremen platten Früchten und von mittelhohem bis hohem Wuchs. Ist eine Sorte für Sammler kurioser Tomaten. Sehr selten kommen so platte Früchte bei gelben Sorten vor. Auch das glasige, durchschimmernde Gelb ist sehr selten. Kleinere Fleischtomate von etwa 60-80 g. Sehr guter Wuchs. : Früchte nicht zu spät ernten, sie werden sonst matschig. Ernte Beginn ab Ende Juli. Früchte mit Stiel abschneiden.",
    "link": "/index.php/de/tomatensorten-e-h/178-fucco-da-oro-cream",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "image": "images/Fucco_dOro_Feuergold.jpg"
  },
  {
    "name": "Gaio de Melon",
    "description": "Stabtomate - Eine Kirschtomate mit zweifarbigem Fleisch. Sie ist gelbrot geflammt, ca.2 cm im Durchmesser. Sehr stark und hoch wachsende Pflanze. Ist für ein Spalier sehr geeignet. Kleine kurze Trauben. Liebhaberpflanze.",
    "link": "/index.php/de/tomatensorten-e-h/180-gaio-de-melon",
    "types": [
      "Stabtomate",
      "Kirschtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Gaio_de_Melon.jpg"
  },
  {
    "name": "Gelbe Galapagos - Wildtomate",
    "description": "Stabtomate - Kleine, ovale, meist birnenförmige Wildtomate mit Spitze. Etwa 4 Gramm. Gigantische büschelförmige Wickel. Massenträger, hat ca. 100 bis 150 Tomaten je Wickel. Soll von den Galapagos-Inseln stammen und salzverträglich sein.",
    "link": "/index.php/de/tomatensorten-e-h/181-gelbe-galapagos-wildtomate",
    "types": [
      "Wildtomate",
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Galapagos_Wildtomate.jpg"
  },
  {
    "name": "Galina",
    "description": "Stabtomate - (Galinas´ Sibirian Cherry) Rarität. Eine der Widerstandsfähigen, gelben Stabtomaten mit kartoffelblättrigem Laub. Sehr schmaler, aufrechter wuchs. Wird bis 2,70 m hoch. Saftig, reich- und lang tragend. 8 bis 13 Früchte je Traube. Die runden Früchte sind glänzend mittelgelb, sehr fest und wiegen etwa 11 bis 15 g. Durchmesser etwa 28 mm. Erste Ernte ab Mitte Juli.",
    "link": "/index.php/de/tomatensorten-e-h/182-galina",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Galinas_Sibirian_Cherry.jpg"
  },
  {
    "name": "Geflammte Paprikaförmige",
    "description": "Stabtomate - Füll- oder Paprikatomate, paprikaförmige, hell- bis mittelrote Früchte mit gelben Streifen. Mittelgroß, meist hohl und mit dicker Fruchtwand. Gerippt. Mittelspät, doch lang und reich tragend. Unter Glas sehr hoher Ertrag mit teils riesigen Früchten. Rarität, da mehrere seltene Eigenschaften zusammenkommen. Zum Füllen wie Paprika oder Salate. Dekorative Sorte.",
    "link": "/index.php/de/tomatensorten-e-h/183-geflammte-paprikafoermige",
    "types": [
      "Stabtomate",
      "Paprikatomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Geflammte_Paprikafoermige.jpg"
  },
  {
    "name": "Gelbes Birnchen",
    "description": "Stabtomate - Yellow Pershaped Stabtomate mit gelben, oval-birnenförmigen Früchten von etwa 8 g. Früchte hängen in Trauben von bis zu 12 Früchten.\r\n \r\n Alte deutsche Obsttomate. Süßer und aromatischer Geschmack.",
    "link": "/index.php/de/tomatensorten-e-h/184-gelbes-birnchen",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelbe_Birne.jpg"
  },
  {
    "name": "Gelbe Dattelweintomate",
    "description": "Stabtomate - Stabtomate mit gelben, oval-birnenförmigen Früchten von etwa 5 g. Früchte hängen in Trauben von bis zu 80 Früchten. Alte deutsche Obsttomate.  Süßer und aromatischer Geschmack.",
    "link": "/index.php/de/tomatensorten-e-h/185-gelbe-dattelweintomate",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelbe_Dattelweintomate.jpg"
  },
  {
    "name": "Gelbe, Langtraubige Johannisbeertomate",
    "description": "Spaliertomate, Wildtomate  Klein fruchtige Stabtomate mit runden, ovalen und teils auch länglichen, etwa 3 bis 4 g schweren Früchten in ungewöhnlich langen, oft weit über 30 cm, ungefächerte Trauben zu je 22 bis 30 Früchten. Die Hochwachsenden 2,5 m und mehr, locker aufgebauten Pflanzen bringen  bei Spaliererziehung einen hohen Ertrag und reduziert das Höhenwachstum.",
    "link": "/index.php/de/tomatensorten-e-h/187-gelbe-langtraubige-johannisbeertomate",
    "types": [
      "Spaliertomate",
      "Stabtomate",
      "Wildtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelbe_langtraubige_Johannisbeertomate.jpg"
  },
  {
    "name": "Gelbe Perle",
    "description": "Stabtomate - Kleine, runde, sehr grell, leuchtende gelbe Obsttomate. Eine kleinfruchtige Sorte. Die 2 bis 3 cm großen Früchte hängen in einfachen Trauben zu 8 bis 10 Stück. Saftig und würzig im Geschmack. Mittelhoher Wuchs. Liebhabersorte. Sehr platzfest.",
    "link": "/index.php/de/tomatensorten-e-h/188-gelbe-perle",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelbe_Perle.jpg"
  },
  {
    "name": "Gelbes Herz",
    "description": "Stabtomate - Gelbe Riesenfleischtomate. Mittelhoher Wuchs. Bis 500 Gramm schwer. Große, glatte, meist nicht gerippte Frucht. Aus Russland. Pro Wickel nur 2 bis 3 Früchte belassen.",
    "link": "/index.php/de/tomatensorten-e-h/190-gelbes-herz",
    "types": [
      "Stabtomate",
      "Riesenfleischtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelbes_Herz.jpg"
  },
  {
    "name": "Geogien 2",
    "description": "Stabtomate - Sorte von einem Berghof in Georgien. Eine flachrunde rosarote bis rote Stabtomate. Sie ist flachrund, schwach gerippt am Ansatz, mittelfrüh reifend und etwa 100 g schwer.",
    "link": "/index.php/de/tomatensorten-e-h/191-geogien-2",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Gerorgien_2.jpg"
  },
  {
    "name": "Georgia  Streak",
    "description": "Stabtomate - Goldgelb, pink gefleckt, süßfruchtig köstlich, groß, reich tragend, früh. Eine der kuriosesten und schönsten Fleischtomaten überhaupt. Die plump herzförmige Frucht hat eine goldorange Grundfarbe und eine orangerote Flammung. Gewicht etwa 80. Sehr glatte Haut, schnittfeste Frucht. Nur mit Stiel zu Ernten. Rarität.",
    "link": "/index.php/de/tomatensorten-e-h/192-georgia-streak",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Georgia_Streak.jpg"
  },
  {
    "name": "Gezahnte Stabtomate  -  (Zahnrad)",
    "description": "Tief gefurchte, rote Stabtomate. Sehr selten. Ovale tonnen-förmige Frucht, z. T. mit Hohlräumen und wenig Samen. Milder Geschmack. Guter Ertrag bei warmem Standort. Diese Sorte ist derart stark gerippt, dass die in Scheiben geschnittene Frucht sternförmig aussieht. Begehrte Rarität.",
    "link": "/index.php/de/tomatensorten-e-h/194-gezahnte-stabtomate-zahnrad",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Gezahnte.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Giant_White_Beefsteak.jpg",
    "description": "Stabtomate - Eine Fleisch-Stabtomate mit cremefarbenen, großen, flachrunden Früchten von bestem, süßsäuerlichem Geschmack.",
    "name": "Giant White Beefsteak",
    "link": "/index.php/de/tomatensorten-e-h/195-giant-white-beefsteak"
  },
  {
    "name": "Gloria",
    "description": "Stabtomate - Eine der schönsten Fleischtomaten. Relativ, drahtig wachsende Pflanze. Blätter relativ klein. Frucht reif bernstein-orangegelb, gerippt, mittelgroß bis groß, sehr fleischig, viele Fruchtkammern. Unreife Früchte von hellgelber Farbe. Ganz ungewöhnlich in der Farbe. Wunderschön. Mittlerer Ertrag an etwa 140 bis 180 g schweren Früchten. Herkunft: Soll aus Neuseeland stammen.",
    "link": "/index.php/de/tomatensorten-e-h/196-gloria",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Gloria.jpg"
  },
  {
    "name": "Glücklicher Mond",
    "description": "Stabtomate - (Mondbegeisterung) Gelbe Riesenfleischtomate. Mittelhoher Wuchs. Bis 500 Gramm schwer. Große, glatte, meist nicht gerippte Frucht. Pro Wickel nur 2 bis 3 Früchte belassen. Herkunft: Aus Russland.",
    "link": "/index.php/de/tomatensorten-e-h/197-gluecklicher-mond",
    "types": [
      "Stabtomate",
      "Riesenfleischtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gluecklicher_Mond.jpg"
  },
  {
    "name": "Golden Currant",
    "description": "Stabtomate, Spaliertomate - Kleine, gelbe Johannisbeertomate mit runden Früchten von etwa 1,5 cm Durchmesser. 2 Fruchtkammern. Würziger bis säuerlicher Geschmack. Reife ab Mitte Juli. 12 bis 20 Früchte je Traube. Etwa 8 g je Frucht. Dieser Typ ist im Gegensatz zu manch anderen Johannisbeertomaten kurz- und rundlaubig und nicht anfällig für Blattkrankheiten.",
    "link": "/index.php/de/tomatensorten-e-h/198-golden-currant",
    "types": [
      "Spaliertomate",
      "Stabtomate",
      "Johannisbeertomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "image": "images/Golden_Currant.jpg"
  },
  {
    "name": "Golden Grape",
    "description": "Stabtomate - Ertragreiche, goldgelbe Stab-Obsttomate mit zahlreichen saftigen, süßen Früchten.",
    "link": "/index.php/de/tomatensorten-e-h/199-golden-grape",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "image": "images/Golden_Grape.jpg"
  },
  {
    "name": "Golden Love",
    "description": "Stabtomate - Kleinfruchtige Sorte mit pflaumenförmigen, dickwandigen, knackigen Früchten von glänzend, orange Farbe. Sehr hoch wachsend etwa 2 bis 2,5m. Die Pflanze kann auch mehrtriebig, bzw. am Spalier gezogen werden.",
    "link": "/index.php/de/tomatensorten-e-h/200-golden-love",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange",
      "gold"
    ],
    "image": "images/Golden_Love.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "description": "Stabtomate - Reichtragende und oft großfruchtige 120 bis 150g goldgelbe Stabtomate. In warmen Jahren Massenträger. Historische deutsche Sorte, die immer noch auf dem Markt ist.",
    "name": "Goldene Königin",
    "link": "/index.php/de/tomatensorten-e-h/201-goldene-koenigin"
  },
  {
    "name": "Goldene Kuppel",
    "description": "Stabtomate - Gelbe Riesenfleischtomate. Mittelhoher Wuchs. Bis 500 Gramm schwer. Große, glatte, meist nicht gerippte Frucht. Herkunft: Aus Russland. Pro Wickel nur 2 bis 3 Früchte belassen.",
    "link": "/index.php/de/tomatensorten-e-h/202-goldene-kuppel",
    "types": [
      "Stabtomate",
      "Riesenfleischtomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "image": "images/Goldene_Kuppel.jpg"
  },
  {
    "name": "Goose Creek",
    "description": "Stabtomate - Sie ist eine Normalblättrige, mittelhohe Stabtomate. Die Früchte sind leuchtend rosarot, fleischig, rund bis leicht kantig und mild saftig im Geschmack. Mäßig bis guter Ertrag.  Herkunft: Wahrscheinlich aus den USA.",
    "link": "/index.php/de/tomatensorten-e-h/204-goose-creek",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Goose_Greek.jpg"
  },
  {
    "name": "Granny Smith Lagertomate",
    "description": "Stabtomate, Lagertomate - Eine hoch interessante Lagertomate. Die mittelgroße, fleischige Frucht bleibt extrem lange grün und kann bis weit in den Januar gelagert werden. Über den Winter färben sich die Früchte dann gelborange. Saamen keimen dann schon in den Früchten.",
    "link": "/index.php/de/tomatensorten-e-h/205-granny-smith-lagertomate",
    "types": [
      "Stabtomate",
      "Lagertomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "grün"
    ],
    "image": "images/Granny_Smith.jpg"
  },
  {
    "name": "Grandma Olivers Green",
    "description": "Stabtomate - Grüne Stab-Fleischtomate, die bei Vollreife einen gelb-ockerfarbenen Anflug bekommt. Sehr fleischige, platte, mittelgroße bis große Frucht mit großer Plazenta und mit mehreren Fruchtkammern. Mild-süß. Kräftige Pflanze, die aber warm und trocken stehen sollte.",
    "link": "/index.php/de/tomatensorten-e-h/206-grandma-olivers-green",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "grün",
      "ocker"
    ],
    "image": "images/Grandma_Olivers_Green.jpg"
  },
  {
    "name": "Green Bell Pepper",
    "description": "Stabtomate - Unterschiedlich große Früchte. Ockerfarben mit grünen Streifen bzw. Flammung. Plattrunde Fleischtomate. Meist 60- 70g, teils 90g schwer. Durchmesser bis 65 mm, Höhe etwa 45 mm. Innen herrlich smaragdgrün. Manchmal mit Hohlraum. Oft 3 bis 5 Fruchtkammern. Herkunft: Australien.",
    "link": "/index.php/de/tomatensorten-e-h/207-green-bell-pepper",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "grün",
      "ocker"
    ],
    "image": "images/Green_Bell_Pepper.jpg"
  },
  {
    "name": "Green Giant",
    "description": "Stabtomate - Normal- und kartoffelblättrige, riesengroße bis 2 kg, gelbgrüne, sehr saftige, würzige Früchte. Ein Phänomen!",
    "link": "/index.php/de/tomatensorten-e-h/208-green-giant",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Green_Giant.jpg"
  },
  {
    "name": "Green Grape",
    "description": "Buschtomate - “ Green en Grappes”  Diese höhere Buschtomate bringt kleine Trauben mit 7 bis 10 Früchten hervor. Seltene, wohlschmeckende, niedrige Sorte mit eiförmigen, etwa 20 Gramm schweren, grün bleibenden Früchten. Eine historische Sorte, die zur Ausprägung des vollsüßen Geschmacks einen vollsonnigen und nicht zu nassen Standort benötigt.  Die Pflanzen werden 2- bis 4- triebig gezogen etwa 70 bis 80cm und eintriebig gezogen bis ca. 1,4m hoch.",
    "link": "/index.php/de/tomatensorten-e-h/209-green-grape",
    "types": [
      "Buschtomate"
    ],
    "colors": [
      "grün"
    ],
    "image": "images/Green_Grape.jpg"
  },
  {
    "name": "Green Pear",
    "description": "Stabtomate - Die grüngelben Cocktailtomaten sind äußerst schmackhaft. Kleine grüne Birnchen. Die Pflanzen sind Durchschnittlich gut im Ertrag.  In jedem Fall eine Sorte die man lieben und schätzen lernt.",
    "link": "/index.php/de/tomatensorten-e-h/210-green-pear",
    "types": [
      "Stabtomate",
      "Cocktailtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Green_Pear.jpg"
  },
  {
    "name": "Green Sausage",
    "description": "Buschtomate, Ampeltomate - Alte, buschig wachsende Sorte mit länglichen, grün-ocker gestreiften Früchten, die gestauchten Mini-Bananen gleichen. Höchst ungewöhnlich und absolut kurios, dekorativ. Früchte länglich bis bananenförmig gebogen.  Trotz der geringen Pflanzengröße guter Ertrag.",
    "link": "/index.php/de/tomatensorten-e-h/211-green-sausage",
    "types": [
      "Buschtomate",
      "Ampeltomate"
    ],
    "colors": [
      "rot",
      "grün",
      "ocker"
    ],
    "image": "images/Green_Sausage.jpg"
  },
  {
    "name": "Green Velvet",
    "description": "Stabtomate - Eine gelbgrüne Fleischtomate mit saftigen Früchten und etwa 200 bis 250 Gramm Gewicht.",
    "link": "/index.php/de/tomatensorten-e-h/212-green-velvet",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Green_Velvet.jpg"
  },
  {
    "name": "Greenwich",
    "description": "Stabtomate - Kleine, bis mittelgroße, grünockergelbe Fleischtomate. Glatt bis leicht gerippt, plattrund. Innen smaragdgrün. Weniger saftig als fleischig. Mehrere Fruchtkammern. Seltenheit. Herkunft:",
    "link": "/index.php/de/tomatensorten-e-h/213-greenwich",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "grün",
      "ocker"
    ],
    "image": "images/Greenwich.jpg"
  },
  {
    "name": "Green Pineapple",
    "description": "Stabtomate - Mittelhohe Stabtomate von gelbgrüner Farbe. Die Frucht ist platt und etwa zu 20% von oben her grün geflammt. Unten mehr bronzegelb. Spät reifend und etwa 150 bis 200 Gramm schwer. Herkunft: soll aus Springfield, Ohio stammen",
    "link": "/index.php/de/tomatensorten-e-h/214-green-pineapple",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "grün",
      "bronze"
    ],
    "image": "images/Green_Pineapple.jpg"
  },
  {
    "name": "Grapefruit",
    "description": "Stabtomate - „ Grejpfrutt“ Gelblichrote Sorte, die innen rot gefärbt ist. Kurios. Große, feste, runde und leckere Früchte. Kräftig wachsende Stabtomate. Höhe etwa 1,80 m.",
    "link": "/index.php/de/tomatensorten-e-h/215-grapefruit",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Grapefruit.jpg"
  },
  {
    "name": "Große Blanche",
    "description": "Stabtomate - Cremeweiße, etwas wächsern-gelbliche,  sehr große Fleischtomate (400-800 g) mit süßem Geschmack. Ertragreich und hoch wachsende Sorte.",
    "link": "/index.php/de/tomatensorten-e-h/216-grosse-blanche",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Grosse_Blanche.jpg"
  },
  {
    "name": "Grüne Rispentomate",
    "description": "Stabtomate - Stabtomate mit vielen taubeneigroßen und traubenförmigen Früchten von gelbgrüner Farbe. Mittelfrühe Reife.",
    "link": "/index.php/de/tomatensorten-e-h/217-gruene-rispentomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Gruene_Rispentomate.jpg"
  },
  {
    "name": "Grünes Zebra",
    "description": "Stabtomate - Fleischtomate, gelb-grün gestreift, weich, platzfest und nie mehlig. Im Geschmack sehr süß, würzig-aromatisch. Die Pflanze ist hoch wachsend, stark belaubt mit Früchten von 250g. Mittelfrüh bis spät. Herkunft: Aus Kalifornien.",
    "link": "/index.php/de/tomatensorten-e-h/219-gruenes-zebra",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Gruenes_Zebra.jpg"
  },
  {
    "name": "Gruscha Tschernaja",
    "description": "Stabtomate - (Schwarze Birne) Eine Stabtomate mit mittelgroßen, manchmal auch großen, dunklen pink-braunroten Früchten. Oberseite, am Stielansatz eine olivfarbene Kappe. Sehr saftig, mildwürzig-süß schmeckend. Geringe bis mittlere Rissbildung am Stielansatz bei unregelmäßiger Bewässerung.",
    "link": "/index.php/de/tomatensorten-e-h/221-gruscha-tschernaja",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "image": "images/Gruscha_Tschernaja.jpg"
  },
  {
    "name": "Guernsey Island",
    "description": "Stabtomate - (Schwarze Birne) Eine Stabtomate mit mittelgroßen, manchmal auch großen, dunklen pink-braunroten Früchten. Oberseite, am Stielansatz eine olivfarbene Kappe. Sehr saftig, mildwürzig-süß schmeckend. Geringe bis mittlere Rissbildung am Stielansatz bei unregelmäßiger Bewässerung.",
    "link": "/index.php/de/tomatensorten-e-h/222-guernsey-island",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "image": "images/Guernsey_Island.jpg"
  },
  {
    "name": "Hartsack Orange",
    "description": "Stabtomate - Tolle Färbung. Die Frucht ist von tief goldgelber bis orange Farbe. Wunderschön. Wenn man die Frucht aufschneidet, zeigt sich eine rotorange Plazenta mit außen orangen Fruchtwänden. Insofern eine Rarität. Toll auch im Ertrag und in der Fruchtgröße. Rundlich bis prall plattrund. Am Stielansatz manchmal ein wenig grün geflammt.",
    "link": "/index.php/de/tomatensorten-e-h/223-hartsack-orange",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "grün",
      "gold"
    ],
    "image": "images/Hartsack_Orange.jpg"
  },
  {
    "name": "Hartsack Yellow",
    "description": "Stabtomate - Tolle Färbung. Die Frucht ist von tief goldgelber bis gelber Farbe. Wunderschön. Wenn man die Frucht aufschneidet, zeigt sich eine rotorange Plazenta mit außen gelben Fruchtwänden. Insofern eine Rarität. Toll auch im Ertrag und in der Fruchtgröße. Rundlich bis prall plattrund. Am Stielansatz manchmal ein wenig grün geflammt.",
    "link": "/index.php/de/tomatensorten-e-h/224-hartsack-yellow",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "grün",
      "gold"
    ],
    "image": "images/Hartsack_Yellow.jpg"
  },
  {
    "name": "Hawaiianische Cherry",
    "description": "Stabtomate - Orangefarbene Kirschtomate von etwa 2 cm Durchmesser. Ideal für mehrtriebige Erziehung, Spalier. Süße Früchte. Ertragreich",
    "link": "/index.php/de/tomatensorten-e-h/225-hawaiianische-cherry",
    "types": [
      "Stabtomate",
      "Kirschtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Hawaiian_Cherry.jpg"
  },
  {
    "name": "Hellfrucht",
    "description": "Stabtomate - Reichtragende und gängige, runde, mittelrote Stabtomate. Sehr frühe, ertragreiche und sehr platzfeste Sorte. Widerstandsfähiger Massenträger. Ideal zum Abendbrot.",
    "link": "/index.php/de/tomatensorten-e-h/227-hellfrucht",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Hellfrucht.jpg"
  },
  {
    "name": "Hillbilly",
    "description": "Stabtomate - Leicht gerippte, gelborange-rotgelb gefleckte Fleischtomate ohne Rippen. Mittelstark wachsend. Variable, meist hochrunde bis manchmal flache, recht große Frucht, die durchschnittlich 150 g wiegt, aber auch schwerer bis 400 g werden kann. Mildsüßer Geschmack. Im Freiland ab Anfang August reifend. Bei geschütztem Anbau sehr hoher Ertrag. Besticht vor allem durch die faszinierende farbliche Zeichnung der Frucht.",
    "link": "/index.php/de/tomatensorten-e-h/228-hillbilly",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Hillbilly.jpg"
  },
  {
    "name": "Himmelsstürmer",
    "description": "Stabtomate - Schmale, doch dickwandige Frucht, wie ein lang gezogener Roma-Typ, meist langer Hals und unten bauchig. Rote mit kurzer, stumpfer Spitze. 2 Fruchtkammern. Trägt gut und wird weit mehr als 3 Meter hoch. Dünn-drahtiger Wuchs. Sehr lange Internodien. Bleibt auch lange gesund. Die Pflanzen lassen sich auch mehrtriebig ziehen, was die immense Wuchshöhe erträglich macht.",
    "link": "/index.php/de/tomatensorten-e-h/229-himmelsstuermer",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Himmelsstuermer.jpg"
  },
  {
    "name": "Holländische Pflaume",
    "description": "Stabtomate - Kuriose Stabtomate mit tropfenherzförmigen, roten Früchten. Teils breitbauchig, doch immer mit ausgezogener Spitze. Schlank und drahtig wachsend. Große, fächerförmige, büschelförmige Wickel mit meist 10 bis 25 Früchten von 30 bis 60 Gramm. Eine der lustigsten Sorten.",
    "link": "/index.php/de/tomatensorten-e-h/230-hollaendische-pflaume",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Hollaendische_Pflaume.jpg"
  },
  {
    "name": "Hopkins Yellow",
    "description": "Stabtomate - Leicht gerippte, gelborange-rotgelb gefleckte Fleischtomate ohne Rippen. Mittelstark wachsend. Variable, meist hochrunde bis manchmal flache, recht große Frucht, die durchschnittlich 150 g wiegt, aber auch schwerer bis 400 g werden kann. Mildsüßer Geschmack. Im Freiland ab Anfang August reifend. Bei geschütztem Anbau sehr hoher Ertrag. Besticht vor allem durch die faszinierende farbliche Zeichnung der Frucht.",
    "link": "/index.php/de/tomatensorten-e-h/231-hopkins-yellow",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Hopkins_Yellow.jpg"
  },
  {
    "name": "Ildi",
    "description": "Stabtomate - Cocktailtomate mit ovalen, gelben Früchten. Fächerförmige Fruchtstände, die wegen der langen Lagerfähigkeit der Früchte jeweils komplett abgeschnitten werden können. Ausgezeichneter, süß-aromatischer Geschmack. Massenträger, etwa 40 bis100 Früchte je Wickel.",
    "link": "/index.php/de/tomatensorten-i-l/233-ildi",
    "types": [
      "Stabtomate",
      "Cocktailtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Ildi.jpg"
  },
  {
    "name": "Indian Moon",
    "description": "Buschtomate - Kleinfruchtige, leuchtend tiefgoldgelb bis orange Buschtomate von früher Reife ab Anfang Juli. Die Früchte sind rund. Normalblättrige, niedrige, relativ kleine Pflanze. Bei Überreife werden die Früchte rotfleckig.",
    "link": "/index.php/de/tomatensorten-i-l/234-indian-moon",
    "types": [
      "Buschtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Indian_Moon.jpg"
  },
  {
    "name": "Isis Candy",
    "description": "Stabtomate - Kirschstabtomate 1,8 bis 2,0 m und höher mit sternförmig rotgelb gefleckten, kleinen Früchten. Runde, bis etwa platte Frucht im Durchmesser 2,5 bis 3 cm und 25 bis 30 g Gewicht. Dabei robust, süß und saftig. Das kräftige Laub steht relativ waagerecht. Sehr seltene Fruchtfarbe.",
    "link": "/index.php/de/tomatensorten-i-l/236-isis-candy",
    "types": [
      "Stabtomate",
      "Kirschstabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Isis_Candy.jpg"
  },
  {
    "types": [
      "Spaliertomate",
      "Stabtomate"
    ],
    "image": "images/Italienische_Spaliertomate.jpg",
    "description": "Stabtomate, Spaliertomate - Die Pflanzen tragen am besten, wenn man sie am Spalier zieht. Sie können dann 2 m hoch werden. Viele kleine, breit tropfenförmige Tomatchen mit Spitze. Wachsen am besten an warmen und vor Regen geschützten Plätzen.",
    "name": "Italienische Spaliertomate mit Spitze",
    "link": "/index.php/de/tomatensorten-i-l/237-italienische-spaliertomate-mit-spitze"
  },
  {
    "name": "Jana Gelb",
    "description": "Stabtomate - Eiförmige, gelbe Früchte, 30 bis 50 g schwer. Höhe der Frucht etwa 50 bis 60 mm, Durchmesser etwa 40 mm. Leicht zu ernten. Eine platzfeste und einheitlich geformte, sehr empfehlenswerte Gartensorte.",
    "link": "/index.php/de/tomatensorten-i-l/238-jana-gelb",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Jana.jpg"
  },
  {
    "name": "Japanisches Ei",
    "description": "Stabtomate - Eiförmige, gelbe Früchte, 30 bis 50 g schwer. Höhe der Frucht etwa 50 bis 60 mm, Durchmesser etwa 40 mm. Leicht zu ernten. Gut druck- und schnittfest. Wenig Kerne. 2 Fruchtkammern. Die Frucht ist oben schmaler und wird nach unten hin breiter. Schöne, Starkwachsende, dickwandige und Reichtragende Stabtomate. Eine platzfeste und einheitlich geformte, sehr empfehlenswerte Gartensorte.",
    "link": "/index.php/de/tomatensorten-i-l/240-japanisches-ei",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Japanisches_Ei.jpg"
  },
  {
    "name": "Japonskij Trüffel orange",
    "description": "Stabtomate - Eine japanische Sorte mit orange, großen Früchten in der Form eines Tabakbeutels. Kurios in der Form und in der Farbe. Wüchsige Sorte.",
    "link": "/index.php/de/tomatensorten-i-l/241-japonskij-trueffel-orange",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Japonskij_Trueffel_orange.jpg"
  },
  {
    "name": "Japonskij Trüffel schwarz",
    "description": "Stabtomate - Eine japanische Sorte mit dunkelbraunen, großen Früchten in der Form eines Tabakbeutels. Kurios in der Form und in der Farbe. Wüchsige Sorte.",
    "link": "/index.php/de/tomatensorten-i-l/242-japonskij-trueffel-schwarz",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "braun",
      "schwarz"
    ],
    "image": "images/Japonskij_Trueffel_schwarz.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Jasnaja.jpg",
    "description": "Stabtomate - oval mit Spitze, fest, hoher und lang anhaltender Ertrag. Für diese russische Sorte kann man sich nur begeistern. Makellos in Farbe und Form, völlig problemlos und schnell ohne Siel zu ernten, große, zum Teil gegabelte, lange Fruchttrauben mit 8 bis 11 Früchten. Sehr einheitlich in der Sortierung. Guter Ertrag. Mittelfrüh. Gesunde, mannshohe, im Herbst äußerst kälteverträgliche Pflanzen.",
    "name": "Jasnaja",
    "link": "/index.php/de/tomatensorten-i-l/243-jasnaja"
  },
  {
    "name": "Jaune des Andes",
    "description": "Stabtomate (Poivron Jaune) Orangerote bis goldfarbene, große Früchte etwa 80 g, bis 8 cm lang und 5 cm breit von spitzovaler „Andenhorn- Form“, wie Spitzpaprika (oben gleich klobiger, also eher keilförmig). Buschiger Typ mit jeweils 3 bis 5 Früchten je Traube. Am Blütenpol mit ausgezogener Spitze.",
    "link": "/index.php/de/tomatensorten-i-l/244-jaune-des-andes",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "orange",
      "gold"
    ],
    "image": "images/Jaune_des_Andes.jpg"
  },
  {
    "name": "Jericas Gelbe",
    "description": "Stabtomate - Robuste Stabtomate. Große, gelbe Frucht gleich klobiger Paprikas. Viele Fruchtkammern. Stark gerippt. Guter Geschmack, teils hohle Früchte.",
    "link": "/index.php/de/tomatensorten-i-l/245-jericas-gelbe",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Jericas_Gelbe.jpg"
  },
  {
    "name": "Johannisbeertomate (rote)",
    "description": "Stabtomate, Spaliertomate - Mehrtriebig zu ziehende Sorte, die selbst dann noch über 2m hoch wird. Früchte etwa 13 bis 15mm groß, glänzend rot! Früchte in oft einfachen, teils aber auch 1 bis 2x gegabelten Trauben von 20 bis 30cm lang. Süß-würzige, knackige Frucht. Platzfest. Wüchsig, gesund, früh und lang tragend. Ideale, recht robuste Naschsorte für Kinder und zur Dekoration.",
    "link": "/index.php/de/tomatensorten-i-l/247-johannisbeertomate-rote",
    "types": [
      "Spaliertomate",
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rote_Johannisbeertomate_2.jpg"
  },
  {
    "colors": [
      "rot",
      "braun"
    ],
    "name": "Junifreunde",
    "description": "- Ein Massenträger mit Früchten von rotbrauner Farbe. 30 bis 40g schwer, bis 45mm im Durchmesser. Feste Schale, relativ kleine, meist runde Früchte. Lang tragend trotz der frühen Reife. Erste Ernte ab Mitte Juli. Mittelhoher Wuchs. Süßlicher, schmelzender Geschmack.",
    "image": "images/Junifreude.jpg",
    "link": "/index.php/de/tomatensorten-i-l/248-junifreunde"
  },
  {
    "name": "Kaki Coing",
    "description": "- Paprikatomate. Große, paprikaförmige, festfleischige, orangefarbene, mildaromatische, hohle Früchte.",
    "link": "/index.php/de/tomatensorten-i-l/249-kaki-coing",
    "types": [
      "Paprikatomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Kaki_Coing.jpg"
  },
  {
    "name": "Karaganda",
    "description": "Stabtomate - Diese Fleischtomate hat große orangerote bis rote Früchte. Sie ist fleischig und Kernarm.",
    "link": "/index.php/de/tomatensorten-i-l/250-karaganda",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Karaganda.jpg"
  },
  {
    "name": "Kazhak Schalavije",
    "description": "Stabtomate - Diese alte Sorte stammt aus Kasachstan. Die goldenen Früchte haben rote Schultern. Darauf bezieht sich die Bezeichnung „Schalavije“, denn russische Frauen tragen im Winter gern einen roten Schal. Oft über 500g schwere geflammte Fleischtomate.",
    "link": "/index.php/de/tomatensorten-i-l/252-kazhak-schalavije",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gold"
    ],
    "image": "images/Kazhak_Schalowije.jpg"
  },
  {
    "name": "Kelloggs West Virginia",
    "description": "Stabtomate - Eine überaus Reichtragende Stabtomate. Normalblättrig. Die Früchte sind rot, meist rund, aber auch zum Teil abgeflacht oder leicht gerippt.",
    "link": "/index.php/de/tomatensorten-i-l/254-kelloggs-west-virginia",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Kelloggs_West_Virginia.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "name": "Kiev",
    "description": "- Würzige rote Sorte. Widerstandsfähig. Für den Anbau im Freiland und auch im Gewächshaus.",
    "image": "images/Kiev.jpg",
    "link": "/index.php/de/tomatensorten-i-l/255-kiev"
  },
  {
    "name": "Kirschgroße Gelbe Traube",
    "description": "Stabtomate - Ein Massenträger mit gigantischen Klumpentrauben von teils mehr als 100 Früchten. Nahezu kirschgroß, gelb, leicht oval und gut platzfest. Saftig, würzig und süß schmeckend. Vermutlich eine verbesserte  . Meist über 2,00 m hoch wachsend. Relativ früh reifend.",
    "link": "/index.php/de/tomatensorten-i-l/256-kirschgrosse-gelbe-traube",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Kirschgrosse_Gelbe.jpg"
  },
  {
    "name": "Kleine schwarze Fleischtomate",
    "description": "Stabtomate - Stark gerippte, sehr platte Frucht von tiefrot-brauner Farbe. Viele Fruchtkammern. Stabtomate von mittelhohem Wuchs. Eine der dunkelsten Sorten.",
    "link": "/index.php/de/tomatensorten-i-l/257-kleine-schwarze-fleischtomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "image": "images/Kleine_Schwarze_Fleischtomate.jpg"
  },
  {
    "name": "Kuba",
    "description": "Stabtomate - Rot, birnenförmige, fest, reich tragend, geeignet für Pasta. Die hellroten, meist über 6cm langen und 4 cm starken Früchte sind eher pflaumen- als birnenförmig, am Blütenpol mit stumpfer Spitze. um 50 g, teilweise auch schwer. Sehr leicht ohne Stiel zu ernten. In der Regel keine Platzer und auch keine Risse. Eher Ketschup- und Salat-Tomate.",
    "link": "/index.php/de/tomatensorten-i-l/258-kuba",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Kuba.jpg"
  },
  {
    "name": "Lange dünne Bauerntomate aus Honduras",
    "description": "Stabtomate - Beachtliche mittelamerikanische Landsorte mit dünnen, langen, kleineren, roten Früchten. Sehr pflegeleichte Gartensorte, die vielfach gelobt wird. Etwas lockerer Wuchs, der vermutlich etwas vor Braunfäule schützt. Mittelhoher, doch zeitiger und beachtlich lang andauernder Ertrag. Gut platzfest.",
    "link": "/index.php/de/tomatensorten-i-l/260-lange-duenne-bauerntomate-aus-honduras",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Lange_duenne_Bauerntomate.jpg"
  },
  {
    "name": "Liana Orange",
    "description": "Stabtomate - (Liana Orangewaja) Dünn keilförmig bis eher länglich-flaschenförmige Tomate von nicht sehr hohem Wuchs. Herrlich orange Farbe! Ideal zum Verkauf der schönen Früchte.",
    "link": "/index.php/de/tomatensorten-i-l/262-liana-orange",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Liana_Orange.jpg"
  },
  {
    "name": "Libanesische Bergtomate",
    "description": "Stabtomate - Kräftige Stabtomate mit bis zu 500g schweren, roten Früchten. Gutes Aroma. Wenig krankheitsanfällig. Mittelspäte Ernte ab etwa Mitte August aber dafür sehr lecker und guter Ertrag.",
    "link": "/index.php/de/tomatensorten-i-l/263-libanesische-bergtomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Libanesische_Bergtomate.jpg"
  },
  {
    "name": "Lila Sari",
    "description": "Stabtomate - Wohlschmeckende bräunlich-tiefrote Stab-Fleischtomate. Die Fruchtfarbe ist eher olivgrün mit braunroten anteilen. Saftig, platt und sehr dunkel. Große, süß schmeckende Frucht von 150 bis 300 g. Für geschützte Standorte mit viel Sonne anbauen.",
    "link": "/index.php/de/tomatensorten-i-l/264-lila-sari",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "lila",
      "braun"
    ],
    "image": "images/Lila_Sari.jpg"
  },
  {
    "name": "Lillians Yellow Heirloom",
    "description": "Stabtomate - Hellgelbe, teilweise pinkt marmorierte, bis 500g schwere Fleischtomate aus Tennessee, außergewöhnlich reichhaltige, süße, zitrusartige Aromas, kartoffelblättrig. Eine Delikatesstomate, die nur wenig Samen enthält und deshalb kaum angeboten wird. Absolute Rarität.",
    "link": "/index.php/de/tomatensorten-i-l/265-lillians-yellow-heirloom",
    "types": [
      "Stabtomate",
      "Delikatesstomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Lillians_Yellow_Heirloom.jpg"
  },
  {
    "name": "Lida Ukrainian",
    "description": "Stabtomate - Niedrige, rote Sorte. Wird im Freiland etwa 1,00 m hoch. Sehr ertragreiche Traube an Traube. Sehr wohlschmeckende, ukrainische Stabtomate. Frucht etwa 80 g bis 250 g meist kantig, platzfest.",
    "link": "/index.php/de/tomatensorten-i-l/266-lida-ukrainian",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Linda_Ukraina.jpg"
  },
  {
    "name": "Livingstons Favourite",
    "description": "Stabtomate - Eine pinkfarbene, plattrunde Fleischtomate, die kaum gerippt ist. Früchte wiegen zwischen 150 g und 200 g. Die Frucht ist rot- pinkfarben. Geringe Rissneigung und keine Platzer. Auffällig wegen der Farbe. Guter Ertrag und mittlerer Reifebeginn.",
    "link": "/index.php/de/tomatensorten-i-l/268-livingstons-favourite",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Livingstons_Favorite.jpg"
  },
  {
    "name": "Livingstons Magnum",
    "description": "Stabtomate - Rotpink, mittelgroß, wohlschmeckend, kartoffelblättrig, alte Sorte. Die scharlachrote, mittelgroße Fleischtomate ist saftig und hat etwa 6 Fruchtkammern mit vielen Samen gut platzfest, wenig gerippt, etwas plattrund. Gewicht: Meist über 100 g schwer. Größe: Durchmesser meist über 6 cm. Sehr schön gefärbt. Stämmig und mittelgroß wachsend.",
    "link": "/index.php/de/tomatensorten-i-l/269-livingstons-magnum",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Livingstons_Magnum.jpg"
  },
  {
    "name": "Lutescent",
    "description": "- Eine sehr langsam reifende (es dauert mehrere Wochen) Stabtomate, von gelblich-cremefarben nach rot gefärbte, mittel hohe, kräftige Stabtomate. Flachrunde bis platte, leicht gerippte Früchte, gelbgrünes Laub und weißgelbe Blüten. Größe etwa 6 cm bis 7 cm im Durchmesser, 70 g bis 100 g schwer. Kurios, doch etwas spät. Die Früchte reifen ab Mitte August, die meisten aber erst im September und Oktober. Nur Anbau unter Glas sinnvoll.",
    "link": "/index.php/de/tomatensorten-i-l/270-lutescent",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "grün",
      "weiß"
    ],
    "image": "images/Lutescent.jpg"
  },
  {
    "name": "Plum Lemon",
    "description": "Kuriose, mittelhohe Stabtomate. Zitronengelbe und Zitronenförmige Früchte mit Spitze, die in üppigen, breiten Trauben hängen. Meist zwei Fruchtkammern. Innen hohl, dicke Fruchtwand. Absolut platzfest und gut lagerbar. Zwischen 50 und 80 g schwer, durchschnittlich 55 g. Mittlerer Ertrag. Reife ab Mitte August. Gut zum Füllen geeignet.",
    "link": "/index.php/de/tomatensorten-m-p/340-plum-lemon",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Plum_Lemon.jpg"
  },
  {
    "name": "Polnischer Riese",
    "description": "- Eine große, vielkammerige, dunkel lilarot- himberfarbige Stabtomate aus Polen mit runden, nicht gerippten Früchten. Sehr kräftige und wüchsige, kartoffelblättrige Pflanzen. Durchschnittliches Fruchtgewicht etwa 300 g. Durchmesser etwa 11 cm. Sehr guter, süß-saftiger Geschmack. Kleine Fruchtkammern, wenige Samen.",
    "link": "/index.php/de/tomatensorten-m-p/341-polnischer-riese",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "lila"
    ],
    "image": "images/Polnischer_Riese.jpg"
  },
  {
    "name": "Pomodore di Cantenna",
    "description": "- Platte Fleischtomate. Eine mittelgroße bis große rot- bordeaux farbene Fleischtomate mit platten, gerippten Früchten und mit extrem wulstig-großem Nabel am Blütenpol. Ungewöhnliche Fruchtform. Sehr schöne Form und Farbe. Hohe Pflanze von rund 2,5 m. Frucht wird bis 9 cm im Durchmesser, dabei 5  bis 6 cm hoch. Gewicht in etwa 200 g. Wenig Platzer und Risse.",
    "link": "/index.php/de/tomatensorten-m-p/343-pomodore-di-cantenna",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Pomodore_di_Cantenna.jpg"
  },
  {
    "name": "Pomodoro",
    "description": "Platte Fleischtomate. Eine mittelgroße bis große rot- bordeaux farbene Fleischtomate mit platten Früchten und mit extrem wulstig-großem Nabel am Blütenpol. Ungewöhnliche Fruchtform. Sehr schöne Form und Farbe. Hohe Pflanze von rund 2,5m. Frucht wird bis  9cm im Durchmesser, dabei 5 bis 6cm hoch. Gewicht in etwa 200g. Wenig  Platzer und Risse.",
    "link": "/index.php/de/tomatensorten-m-p/344-pomodoro",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Pomodore.jpg"
  },
  {
    "name": "Ponderosa Golden",
    "description": "- Kräftige Stabtomate mit mittelgroßen bis sehr großen, wohlschmeckenden gelborange Früchte mit roter Flammung.  Alte Sorte aus Virginia. Platt und oft stark gerippt. Gewicht von 200 bis 500 g. Seltene Fruchtfarbe.",
    "link": "/index.php/de/tomatensorten-m-p/345-ponderosa-golden",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "rosa",
      "gold"
    ],
    "image": "images/Ponderosa_Golden.jpg"
  },
  {
    "name": "Prize of the Trial",
    "description": "- Eine der schönsten orangefarbigen Stabtomaten. Die Früchte sind nicht immer gleichmäßig groß, doch herrlich orange durchfärbt. Meist rund bis etwas platt. Mittelgroße, in der Tendenz aprikosengroße Frucht. Mittelhoher Wuchs.",
    "link": "/index.php/de/tomatensorten-m-p/346-prize-of-the-trial",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Prize_of_the_Trial.jpg"
  },
  {
    "name": "Purple Price",
    "description": "Eine Pflanze mit runden und sehr dunklen braunroten Früchten, oben mit schwacher, bis zur Fruchtmitte reichender Kappe. Gewicht variiert und schwankt zwischen 80 und 150 g. Viele Fruchtkammern. Mittelfrüh reifende und hoch wachsende Stabtomate. Guter mild-süßer Geschmack.",
    "link": "/index.php/de/tomatensorten-m-p/347-purple-price",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Purple_Prince.jpg"
  },
  {
    "colors": [
      "rot",
      "grün",
      "purpur"
    ],
    "name": "Purple Smudge",
    "description": "- Rund, rot-purpurn gefleckt, sehr aromatisch, 300g, langer, hoher Ertrag. Eine sehr ungewöhnlich gefärbte Frucht, hellere und dunklere Flecken, die sich ohne System abwechseln. Tendenziell ist die recht dunkle Frucht aber purpurn bis weinrot mit vom Stielansatz her mehr oder weniger intensiven dunkelgrünen Streifen. Feste Frucht. Guter Ertrag. Kaum Platzer.",
    "image": "images/Purple_Smudge.jpg",
    "link": "/index.php/de/tomatensorten-m-p/348-purple-smudge"
  },
  {
    "name": "Purpur Kalebasse",
    "description": "- Stark gerippte, sehr platte Frucht von tiefrot-brauner Farbe. Viele Fruchtkammern. Stabtomate von mittel hohem Wuchs. Eine der dunkelsten Sorten.",
    "link": "/index.php/de/tomatensorten-m-p/349-purpur-kalebasse",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "purpur"
    ],
    "image": "images/Purpur_Kalebasse.jpg"
  },
  {
    "name": "Mirabelle Blanche",
    "description": "Stabtomate - “Mirabell weiß”  Viele gelbweiße, ziemlich kleine Früchte bringt diese mittelhohe Stabtomate hervor. Sehr seltene Sorte, die leider erst mittelspät trägt. Die Früchte haben mehrere Fruchtkammern und sehen wie weiße Miniatur-Fleischtomaten, also leicht plattrund aus. Geschmack mild obstig bis fruchtig. Geschützter Anbau ist wichtig.",
    "link": "/index.php/de/tomatensorten-m-p/289-mirabelle-blanche",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Mirabelle_Blanche.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Miss_Kennedy.jpg",
    "description": "Stabtomate - Eiförmig-ovale bis rundliche, sehr dunkle Stabtomate mit olivfarbener, geflammter Kappe. Sehr reich tragende und schöne Sorte. Die Kappe ist sonnenseits stärker ausgeprägt, ebenso die dunkle Farbe. Feiner süßer Geschmack, wenig Säure, obstartig. Schmelzendes Fruchtfleisch.",
    "name": "Miss Kennedy",
    "link": "/index.php/de/tomatensorten-m-p/290-miss-kennedy"
  },
  {
    "name": "Mc-Mullen Rose",
    "description": "Stabtomate - Rosarote, Wohlschmeckende Früchte, die bis 100 g wiegen können. Früher und lang anhaltender Ertrag. Robuste Pflanzen. Historische Sorte aus den USA.",
    "link": "/index.php/de/tomatensorten-m-p/292-mc-mullen-rose",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Mc_Mullen_Rose.jpg"
  },
  {
    "name": "Old German",
    "description": "Stabtomate - Bis 400 Gramm schwere, runde, abgeflachte, gelb-orange Früchte. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Am deutlichsten wird die Zweifarbigkeit bei aufgeschnittenen Früchten. Sehr viele Fruchtkammern. Höchst dekorative und ungewöhnliche Sorte.",
    "link": "/index.php/de/tomatensorten-m-p/293-old-german",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Old_German.jpg"
  },
  {
    "name": "Mission Dyke",
    "description": "Stabtomate - Goldorange, wüchsige Fleischtomate. Plattrund, selten gerippt, bis 300g schwer.",
    "link": "/index.php/de/tomatensorten-m-p/294-mission-dyke",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "orange",
      "gold"
    ],
    "image": "images/Mission_Dyke.jpg"
  },
  {
    "name": "Morano",
    "description": "Stabtomate - Eine Stabtomate mit orangegelben, runden, sehr glatten und glänzenden Früchten.",
    "link": "/index.php/de/tomatensorten-m-p/295-morano",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Morao.jpg"
  },
  {
    "name": "Morning Love",
    "description": "Stabtomate - Kleinfruchtige Sorte mit pflaumenförmigen, dickwandigen, knackigen Früchten von glänzend, roter Farbe. Sehr hoch wachsend etwa 2 bis 2,5 m. Die Pflanze kann auch mehrtriebig, bzw. am Spalier gezogen werden.",
    "link": "/index.php/de/tomatensorten-m-p/296-morning-love",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Morning_Love.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Mrs_Pinky.jpg",
    "description": "Stabtomate - Pink, köstlich süßsaftig, 50 bis 200 Gramm. Wird sehr hoch. Gesundes Wachstum..",
    "name": "Mrs.Pinky",
    "link": "/index.php/de/tomatensorten-m-p/297-mrspinky"
  },
  {
    "name": "Multi Color",
    "description": "Stabtomate - Sehr große Fleischtomate mit orangegelben Früchten, die rot marmoriert, gefleckt sind. Kräftig wachsende Sorte, die höchst ungewöhnlich gefärbte, matt glänzende Früchte hervorbringt. Auch beim Durchschneiden der Frucht zeigt sich die Mehrfarbigkeit. Das Zentrum ist orangerot, die Fruchtwände und Samenkammern sind gelb. Die bis 400 g schwer werdenden Früchte sind nur mit der Schere zu ernten.",
    "link": "/index.php/de/tomatensorten-m-p/298-multi-color",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Multi_Color.jpg"
  },
  {
    "name": "Nebrasca Wedding",
    "description": "Stabtomate - Große, 150 bis 200 g schwere, gold- bis goldorangefarbene Früchte. Alte, sehr beliebte Sorte mit hochrunden bis runden, teilweise auch leicht platten, saftigen Früchten mit besten Geschmackseigenschaften. Anfällig für Blütenendfäule, daher Pflanzen gleichmäßig mit Wasser versorgen und im Winter etwas Kalk streuen. Kaum Platzer oder Risse. Hohe kräftige Pflanze.",
    "link": "/index.php/de/tomatensorten-m-p/299-nebrasca-wedding",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange",
      "gold"
    ],
    "image": "images/Nebrasca_Wedding.jpg"
  },
  {
    "name": "Nigeria",
    "description": "Stabtomate - Kleine rotfruchtige Fleischtomate von 50 bis 100 g. Hoch wachsend und gesund. Kaum Platzer oder Risse. Hohe kräftige Pflanze.",
    "link": "/index.php/de/tomatensorten-m-p/300-nigeria",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Nigeria.jpg"
  },
  {
    "name": "Nothern Lights",
    "description": "Stabtomate - Frühe, gelb-rosa Fleischtomate. Sehr große, bis 500 g, platte Frucht, die im grünen Zustand von dunkelgrünen Streifen überzogen ist. Mehr oder weniger gerippt. Ertragreich in warmen Sommern. Sehr aromatisch. Ideal für Südwände.",
    "link": "/index.php/de/tomatensorten-m-p/301-nothern-lights",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "rosa",
      "grün"
    ],
    "image": "images/Northern_Lights.jpg"
  },
  {
    "name": "Olympisches Feuer",
    "description": "Stabtomate - Runde, wunderschön rot-goldfarben geflammte Sorte aus Russland. Sehr ertragreich und wohlschmeckend. Für alle Verwendungszwecke geeignet. In warmen Sommern ein Massenträger.",
    "link": "/index.php/de/tomatensorten-m-p/302-olympisches-feuer",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gold"
    ],
    "image": "images/Olympisches_Feuer.jpg"
  },
  {
    "name": "Old Ivory Egg",
    "description": "Stabtomate - Rote fast runde, saftig-süße Stabtomate. Ertragreich und gesund wachsend.",
    "link": "/index.php/de/tomatensorten-m-p/303-old-ivory-egg",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Old_Ivory_Egg.jpg"
  },
  {
    "name": "Old Wyandotte Orange",
    "description": "Stabtomate - Große, gelborange Stab-Fleischtomate von würzigem Geschmack. Eine sehr hoch wachsende richtig leckere Tomate. Erste Ernte ab etwa Mitte August.  Früchte bis ca. 500 Gramm.",
    "link": "/index.php/de/tomatensorten-m-p/304-old-wyandotte-orange",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Old_Wyandotte_Orange.jpg"
  },
  {
    "name": "Old Wyandotte Red",
    "description": "Stabtomate - Große, rote Stab-Fleischtomate von würzigem Geschmack. Eine sehr hoch wachsende richtig leckere Tomate. \r\n \r\n Erste Ernte ab etwa Mitte August. Früchte bis ca. 500 Gramm.",
    "link": "/index.php/de/tomatensorten-m-p/305-old-wyandotte-red",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Old_Wyandotte_Red.jpg"
  },
  {
    "name": "Old Yellow Candystriped",
    "description": "Stabtomate - Kräftig wachsende, ca. 2,1 m hohe Stabtomate mit herrlich gelben bis knallgelben, unterschiedlich geformten Früchten. \r\n \r\n Ein Teil ist rund, ein anderer gerippt.",
    "link": "/index.php/de/tomatensorten-m-p/306-old-yellow-candystriped",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Old_Yellow_Candystriped.jpg"
  },
  {
    "name": "Olympische Flamme",
    "description": "Stabtomate - Runde bis Plattrunde, wunderschön rot-goldfarben geflammte Sorte aus Russland.  Fleischig oft zwischen 200 und 300 Gramm.",
    "link": "/index.php/de/tomatensorten-m-p/307-olympische-flamme",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gold"
    ],
    "image": "images/Olympische_Flamme.jpg"
  },
  {
    "name": "Orange Plum",
    "description": "Stabtomate - Eine Pflaumenförmige, orange Sorte. Die Früchte färben sich bei Vollreife leuchtend orange. Sehr reich tragend. Fruchtgröße etwa 7,5 x 4 cm. Leicht zu ernten. Dicht besetzte Wickel mit 7 bis 9 Früchten. Gute Gartensorte für trockene Plätze. Mittelfrühe Reife.",
    "link": "/index.php/de/tomatensorten-m-p/308-orange-plum",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange",
      "ocker"
    ],
    "image": "images/Orange_Plum.jpg"
  },
  {
    "name": "Olympisches Feuer",
    "description": "Stabtomate - Runde, wunderschön rot-goldfarben geflammte Sorte aus Russland. Sehr ertragreich und wohlschmeckend. Für alle Verwendungszwecke geeignet. In warmen Sommern ein Massenträger.",
    "link": "/index.php/de/tomatensorten-m-p/309-olympisches-feuer2",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gold"
    ],
    "image": "images/Olympisches_Feuer.jpg"
  },
  {
    "name": "Opalska",
    "description": "Stabtomate - Ein roter äußerst wuchtig wachsender Andenhorn-Typ, also mit Früchten in der Form von Spitzpaprika, lang gestreckt keilförmig. Diese Marktomate für Pizza, Salate und Ketschup ist zwar relativ spät (Reife ab Mitte August), doch sehr ertragreich und bis zu 3m hoch. Die Früchte können teils bis zu 20cm lang werden -richtige Giganten! Gesunder Wuchs. Fleischige, oft fast Samenlose Früchte mit wenig Saft. Soll aus Polen kommen.",
    "link": "/index.php/de/tomatensorten-m-p/310-opalska",
    "types": [
      "Stabtomate",
      "Marktomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Opalska.jpg"
  },
  {
    "name": "Orange Beauty",
    "description": "Stabtomate - Sehr schöne, orange bis gelborange Stabtomate. Runde Früchte von etwa 30 Gramm. Äußerst lange Trauben.   Erntebeginn ab Anfang August.",
    "link": "/index.php/de/tomatensorten-m-p/311-orange-beauty",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Orange_Beauty.jpg"
  },
  {
    "name": "Orange Beere",
    "description": "Stabtomate - \"Orange_Berry\" Stab-Obsttomate mit orangen Früchten, die in langen, oft gefächerten Trauben hängen. Die runden Früchte haben einen Durchmesser von 2,5cm und wiegen etwa 7g. Mittelhoch wachsende Stabtomate mit wunderschönen Früchten.",
    "link": "/index.php/de/tomatensorten-m-p/312-orange-beere",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Orange_Berry.jpg"
  },
  {
    "name": "Orange Favourite",
    "description": "Stabtomate - Sehr schöner, herrlich knall-orange Massenträger. Süßsaure bis mild schmeckende Stabtomate von mittelhohem Wuchs, bis 2m und mit etwa 50 bis 65 Gramm schweren Früchten. Eine der Weltweit schönsten, auch innen intensiv gefärbten Stabtomaten. Früher und lang andauender Ertrag.",
    "link": "/index.php/de/tomatensorten-m-p/313-orange-favourite",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Orange_Favorite.jpg"
  },
  {
    "name": "Orange Flaschentomate",
    "description": "Stabtomate - Sehr schöne Flaschentomate. Wuchs nur mittelhoch. Frucht länglich mit stumpfer Spitze, nicht saftig und herrlich goldfarben. Fingerlang. 2 - kammerig, dickfleischig, wenig Samen. Unreif oben grün geflammt. Eine der schönsten mittelhohen Flaschentomaten, nicht saftig, doch gut für Salate geeignet.",
    "link": "/index.php/de/tomatensorten-m-p/314-orange-flaschentomate",
    "types": [
      "Stabtomate",
      "Flaschentomate"
    ],
    "colors": [
      "orange",
      "grün",
      "gold"
    ],
    "image": "images/Orange_Flaschentomate.jpg"
  },
  {
    "name": "Orange Johannisbeertomate",
    "description": "Stabtomate - Kleinfruchtige Stabtomate mit orange, runden, ovalen und teils auch länglichen, etwa 3 bis 4 g schweren Früchten in ungewöhnlich langen, oft weit über 30cm, ungefächerte Trauben zu je 22 bis 30 Früchten. Die hoch wachsenden 2,5 m und mehr, locker aufgebauten Pflanzen bringen  bei Spaliererziehung einen hohen Ertrag und reduziert das Höhenwachstum.",
    "link": "/index.php/de/tomatensorten-m-p/315-orange-johannisbeertomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Orange_Johannisbeertomate.jpg"
  },
  {
    "name": "Oranges Ochsenherz",
    "description": "Stabtomate - Kleinfruchtige Stabtomate mit orange, runden, ovalen und teils auch länglichen, etwa 3 bis 4 g schweren Früchten in ungewöhnlich langen, oft weit über 30cm, ungefächerte Trauben zu je 22 bis 30 Früchten. Die hoch wachsenden 2,5 m und mehr, locker aufgebauten Pflanzen bringen  bei Spaliererziehung einen hohen Ertrag und reduziert das Höhenwachstum.",
    "link": "/index.php/de/tomatensorten-m-p/316-oranges-ochsenherz",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Orange_Ochsenherz.jpg"
  },
  {
    "name": "Orange Wildtomate",
    "description": "Stabtomate, Spaliertomate  Dieser robuste Wildtomatentyp überragt alle Kulturtomaten. In guten Böden erreicht er bis Mitte September eine Höhe von 3 Metern –selbst bei mehrtriebiger Spalier-Erziehung. Die hell- bis orangeroten Früchte sind von ovaler Form und etwa 35 x 25 mm groß. Wickel mit 8 bis 15 Früchten. Widerstandsfähig gegen Braunfäule und andere Tomatenkrankheiten.  Beachtlich ist auch die frühe und lang andauernde Ernte, ohne dass die  Fruchtgröße abnimmt. Bei Spalier-Erziehung die unteren Blätter  entfernen. Das bringt eine gute Luftzirkulation.",
    "link": "/index.php/de/tomatensorten-m-p/317-orange-wildtomate",
    "types": [
      "Spaliertomate",
      "Stabtomate",
      "Wildtomate",
      "Kulturtomate"
    ],
    "colors": [
      "rot",
      "orange",
      "braun"
    ],
    "image": "images/Orange_Wildtomate.jpg"
  },
  {
    "name": "Orange Queen",
    "description": "Stabtomate - Reichtragende und oft großfruchtige 120 bis 150 g goldgelbe bis orangegelbe Stabtomate. Früchte nicht Gleichmäßig. In warmen Jahren Massenträger.",
    "link": "/index.php/de/tomatensorten-m-p/318-orange-queen",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Orange_Queen.jpg"
  },
  {
    "name": "Oranschewoe Sowerschenstwo",
    "description": "Stabtomate - „Orangefarbene Perfekte“  Eine Flaschentomate von herrlich orange Farbe. Mittelhoher Wuchs. \r\n \r\n Erste reife Früchte ab Anfang August.",
    "link": "/index.php/de/tomatensorten-m-p/319-oranschewoe-sowerschenstwo",
    "types": [
      "Stabtomate",
      "Flaschentomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Oranzschewoe_Sowerschenstwo.jpg"
  },
  {
    "name": "Oranzhevaja Slivka",
    "description": "Stabtomate, von schöner, intensiv klarer orange Farbe. Feste, mittelgroße, ovale, süße Frucht. Etwa 25 g schwer und 4 x 3,5 cm groß. Dekorativ und guter Geschmack. 2 kammerig, dickwandig. 7 bis 9 Früchte je Wickel.",
    "link": "/index.php/de/tomatensorten-m-p/320-oranzhevaja-slivka",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Oranzhevaja_Slivka.jpg"
  },
  {
    "name": "Pachino",
    "description": "Stabtomate - Mittelhoch wachsende Stabtomate mit kleinen ca. 2 cm, roten, zweikammerigen Früchten, die in Trauben von bis zu 12 Früchten wachsen. Sehr fest. Einheitliche Fruchtgröße.",
    "link": "/index.php/de/tomatensorten-m-p/321-pachino",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Pachino.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange"
    ],
    "name": "Pendulina",
    "description": "Sehr schön gefärbte, orangegelbe, nahezu eiförmige Früchte – knapp über 4 cm hoch etwa 3 cm breit. Saftig, wohlschmeckende Ampelsorte, die sehr früh, meist ab Anfang Juli, reift.  Die Pflanzen wachsen von Anbeginn ausbreitend mehrtriebig. Die Triebe hängen in Ampeln etwa 20 cm herab.",
    "image": "images/Pendulina.jpg",
    "link": "/index.php/de/tomatensorten-m-p/323-pendulina"
  },
  {
    "name": "Perlenschnur Gelb",
    "description": "Eine orangegelbe Johannisbeertomate. Mehrtriebige zu ziehende Sorte, die selbst dann noch über 2 m hoch wird. Früchte etwa 13 bis 15 mm groß, glänzend orangegelb! Früchte in oft einfachen, teils aber auch 1 bis 2 x gegabelten Trauben von 20 bis 30 cm lang. Süß-würzige, knackige Frucht. Wüchsig, gesund, früh und lang tragend. Sehr robuste Naschsorte für Kinder.",
    "link": "/index.php/de/tomatensorten-m-p/324-perlenschnur-gelb",
    "types": [
      "Johannisbeertomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Perlenschnur_Gelb.jpg"
  },
  {
    "name": "Pervaya Lyubor",
    "description": "Kartoffelblättrige Stabtomate mit mittelgroßen bis großen, dunkel purpurfarbene Früchte. Sehr guter Geschmack und guter Ertrag.",
    "link": "/index.php/de/tomatensorten-m-p/325-pervaya-lyubor",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "purpur"
    ],
    "image": "images/Pervaya_Lyubor.jpg"
  },
  {
    "name": "Petite Pomme Blanche",
    "description": "Außergewöhnliche Obsttomate mit weiß-gelben Früchten. Wahrscheinlich eine Johannisbeertomate. Nicht so dünntriebig und feinlaubig wie andere Johannisbeertomaten, eher wuchtig. Sehr geeignet für Spalieranbau. Ab August Laub ausdünnen!",
    "link": "/index.php/de/tomatensorten-m-p/326-petite-pomme-blanche",
    "types": [
      "Johannisbeertomate",
      "Obsttomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Petite_Pomme_Blanche.jpg"
  },
  {
    "name": "Ping Pong",
    "description": "Goldorange Obsttomate aus China. Kugelrunde Früchte, die etwa 15 bis 20 g wiegen, fest und gut lagerfähig sind. Durchmesser etwa 30mm. 2 Fruchtkammern. Fast kein Stielansatz. Ungewöhnlich lange, meist ein- bis dreimal gegabelte Trauben. Überaus   an wunderschönen, sehr platzfesten Früchten. Robust und gesund im Wuchs. Mittelhoch, bis 2 m. Eine der schönsten Obsttomaten mit makellosen, erfrischend saftigen Früchten. Leicht zu pflücken. Massenträger.",
    "link": "/index.php/de/tomatensorten-m-p/328-ping-pong",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "orange",
      "gold"
    ],
    "image": "images/Ping_Pong.jpg"
  },
  {
    "name": "Pink Peach",
    "description": "Pinkfarbene, behaarte Pfirsichtomate. Mittelgroße Stabtomate, die leider durch die Behaarung sehr anfällig auf Braunfäule ist. Saftig und milde Liebhabersorte.",
    "link": "/index.php/de/tomatensorten-m-p/329-pink-peach",
    "types": [
      "Stabtomate",
      "Pfirsichtomate"
    ],
    "colors": [
      "braun"
    ],
    "image": "images/Pink_Peach.jpg"
  },
  {
    "name": "Pink Brandywine",
    "description": "Große. flachrunde, pinkfarben bis rote Fleischtomate. Krankheitsempfindlich, jedoch hervorragender, aromatischer Geschmack. Fruchtgewicht etwa 180 bis 250 g. Durchmesser bis 8cm. Kartoffelblättrig. Etwa 12 bis 16 Fruchtkammern. Für Gewächshaus.",
    "link": "/index.php/de/tomatensorten-m-p/330-pink-brandywine",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Pink_Brandywine.jpg"
  },
  {
    "name": "Pink Ei",
    "description": "Eine der ungewöhnlichsten Stabtomaten überhaupt. Die zunächst wässern-gelblichen, länglich-eiförmigen Früchte wandeln ihre Früchte wandeln ihre Farbe von Hellrosa in Pink. Diese Sorte fällt im Garten zwischen anderen Tomaten aufgrund der Fruchtfarbe sofort auf. Es entwickeln sich Trauben von 8 bis 14 Früchte zu je 25 g. Kräftiger,  gesunder Wuchs. Reife ab Ende Juli. Stabile und platzfeste  Frucht. Guter Ertrag.",
    "link": "/index.php/de/tomatensorten-m-p/331-pink-ei",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "rosa"
    ],
    "image": "images/Pink_Ei.jpg"
  },
  {
    "colors": [
      "rot",
      "gelb",
      "grün"
    ],
    "name": "Pink Grapefruit",
    "description": "Außergewöhnliche gelbe Tomate. Innen zum Teil rote und grüne Einschlüsse. Beim Auseinanderschneiden erkennt man ein rötliches Zentrum, das von smaragdgrünen Fruchtkammern umgeben ist. Die Fruchtwände hingegen sind von gelber Farbe. Die Frucht ist rund und schwer.",
    "image": "images/Pink_Grapefruit.jpg",
    "link": "/index.php/de/tomatensorten-m-p/332-pink-grapefruit"
  },
  {
    "name": "Pink Lemon",
    "description": "Bis 400 g schwere, runde, abgeflachte, gelb-orange Früchte mit rotem Zentrum. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Die Sortenbezeichnung bezieht sich auf die Zweifarbigkeit der Früchte, die sehr große, platte Riesenfleischtomaten sind. Am deutlichsten wird die Zwei-Farbigkeit bei aufgeschnittenen Früchten. Das Zentrum ist knall rotorange und zur Fruchtwand hin rein gelb. Sehr viele Fruchtkammern.",
    "link": "/index.php/de/tomatensorten-m-p/333-pink-lemon",
    "types": [
      "Riesenfleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Pink_Lemon.jpg"
  },
  {
    "name": "Pink Mini-Fleisch",
    "description": "Pink-rote kräftig wachsende Stabtomate mit etwa 50 g schweren, kantig, runden, ähnlich wie Fleischtomaten anmutenden Früchten. Hübsche Farbe, schnittfeste Frucht.",
    "link": "/index.php/de/tomatensorten-m-p/334-pink-mini-fleisch",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Pink_Mini_Fleisch.jpg"
  },
  {
    "name": "Pinkfarbene Wildtomate",
    "description": "Trägt viele kleine 15 mm, kugelrunde Früchtchen mit ursprünglichem Aroma. Saftreich. Ungewöhnlich in der Farbe, da pinkfarben. Eine überaus hoch wachsende Stabtomate bis 4 m, die am besten am Spalier gezogen wird. Einfache Trauben mit 7 bis 8 Früchten. Sehr gute Widerstandsfähigkeit gegen Braunfäule. Kräftiges, dunkles Laub.",
    "link": "/index.php/de/tomatensorten-m-p/335-pinkfarbene-wildtomate",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "braun"
    ],
    "image": "images/Pinkfarbene_Wildtomate.jpg"
  },
  {
    "image": "images/Pink_Russian_117.jpg",
    "description": "Pinkfarbene, sehr große, herzförmige Sorte. Vorzügliches Aroma, ertragreich und gesund.",
    "name": "Pink Russian 117",
    "link": "/index.php/de/tomatensorten-m-p/337-pink-russian-117"
  },
  {
    "name": "Pink Yellow",
    "description": "Große eiförmige bis herzförmige Stabtomate, gelb oder gelborange mit roter Spitze.",
    "link": "/index.php/de/tomatensorten-m-p/338-pink-yellow",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Pink_Yellow.jpg"
  },
  {
    "name": "Piroka",
    "description": "Starkwachsende Stabtomate mit üppigen Fruchttrauben. Flachrund bis platt, mittelgroße bis große, mittel- bis scharlachrote Früchte mit mittlerer Rippung. Bis 200 g schwer. Durchmesser bis 10 cm. Gut für das Freiland geeignet. Reich tragend. Platzfest. Wahrscheinlich aus Russland.",
    "link": "/index.php/de/tomatensorten-m-p/339-piroka",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Piroka.jpg"
  },
  {
    "name": "Maclivostocki",
    "description": "Stabtomate - Schöne, runde, pinkfarbene Früchte, wohlschmeckend, reich tragend, attraktiv. Die relativ kleinen glasig-pinkfarbenen, bei reife weichen Früchte sind rund und wiegen etwa 40 g, Durchmesser knapp über 4 cm.  Oberseite oft gelblich-grün aufgehellt, die ganze Frucht wirkt gepunktet. Leicht ohne Stiel zu Ernten.",
    "link": "/index.php/de/tomatensorten-m-p/271-maclivostocki",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Maclivostocki.jpg"
  },
  {
    "name": "Madagascar",
    "description": "Stabtomate - Kleinere, gelbrote Tomate von rundlich-länglicher, tonnenförmiger Form von etwa 40 g. Süßer Geschmack. Hochwachsende Stabtomate.",
    "link": "/index.php/de/tomatensorten-m-p/272-madagascar",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Madagascar.jpg"
  },
  {
    "name": "Malschor Isura",
    "description": "Stabtomate - Gelb, birnenförmig, klein, aromatisch, trägt viel, bis zum Frost, aus Russland. Diese hoch wachsende Stabtomate, Mitte August bereits 2,30 m, bringt an fächerförmigen Trauben Unmengen an kleinen, ovalen bis birnenförmigen Früchten hervor. Fruchtgewicht etwa 7 g bis 8 g. Jede Traube trägt bis zu 150 gelbe Birnchen. Früher und sicherer Ertrag. Massenträger! Milder, süßlicher Geschmack.",
    "link": "/index.php/de/tomatensorten-m-p/274-malschor-isura",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Malschor_Isura.jpg"
  },
  {
    "name": "Mammut Rot",
    "description": "Stabtomate - Große Fleischtomate, die oben leicht rotorange, zum Blütenpol hin eher pinkrot wird. Süß und fruchtig, sehr fleischig mit vielen Fruchtkammern. In der Form leicht plattrund mit gering ausgeprägter Rippung. Geringe Rissbildung. Mittelspäte Reife.",
    "link": "/index.php/de/tomatensorten-m-p/275-mammut-rot",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Mammut_Red.jpg"
  },
  {
    "name": "Marglobe",
    "description": "Stabtomate - Starkwachsende Stabtomate mit üppigen Fruchttrauben. Flachrund bis platt, mittelgroße bis große, mittel- bis scharlachrote Früchte mit mittlerer Rippung. Bis 200 g schwer. Durchmesser bis 10 cm. \r\n \r\n Gut für das Freiland geeignet. Reich tragend. Platzfest",
    "link": "/index.php/de/tomatensorten-m-p/277-marglobe",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Marglobe.jpg"
  },
  {
    "name": "Marizol Gold",
    "description": "Stabtomate - Süße Obsttomate mit gelb-orange-rot marmorierten Früchten. Sehr lecker. Hohe Wärmeansprüche, für Hauswand, Tomatenkasten und Gewächshaus! Rote bis orangefarbene, geflammte, oft schwere, Stab-Fleischtomate. Nur für geschützte Standorte und warme Lagen oder unter Glas. Vielkammerig.  Das Fruchtfleisch ist gelb-orange marmoriert.",
    "link": "/index.php/de/tomatensorten-m-p/278-marizol-gold",
    "types": [
      "Stabtomate",
      "Obsttomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Marizol_Gold.jpg"
  },
  {
    "name": "Marvel Sriped",
    "description": "Stabtomate - Frühe, orangegelbe bis gelbe Fleischtomate. Sehr große, oft über 500 g, platte Frucht, die im grünen Zustand von dunkelgrünen Streifen überzogen ist. Historische mexikanische Sorte von kräftigem Wuchs. Mehr oder weniger gerippt. Reich tragend in warmen Sommern. Ideal für Südwände.",
    "link": "/index.php/de/tomatensorten-m-p/280-marvel-sriped",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "grün"
    ],
    "image": "images/Marvel_Striped.jpg"
  },
  {
    "name": "Mary Ann",
    "description": "Stabtomate - Eine normalgroße rosarote Stabtomate mit 4 Fruchtkammern. Sehr reicher Ertrag.",
    "link": "/index.php/de/tomatensorten-m-p/281-mary-ann",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Mary_Ann.jpg"
  },
  {
    "name": "Mary Robinsons German Bicolor",
    "description": "Stabtomate - Eine Riesenfleischtomate, die gesund wächst, bis 2,00 m und platte, leicht gerippte Früchte von orangeroter Farbe trägt. Aufgeschnitten zeigen sich in der Frucht rote Streifen. Wenig Samen. Extrem viele Fruchtkammern. Extrem fleischig. Etwa drei Früchte je Wickel, von denen aber jede bis 500 g schwer werden kann. Durchmesser teilweise 10cm. Mittelspäte Reife. Recht platzfest. Einfach riesig!",
    "link": "/index.php/de/tomatensorten-m-p/282-mary-robinsons-german-bicolor",
    "types": [
      "Stabtomate",
      "Riesenfleischtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Mary_Robinsons_German_Bicolor.jpg"
  },
  {
    "name": "Melanie",
    "description": "Stabtomate - Eine Stabtomate mit cremeweißen runden Früchten. Süßer bis süßsäuerlicher Geschmack. Starkes Wachstum bis zu 2,50 m. Teilweise auch eiförmige Früchte. Wahrscheinlich noch nicht stabil.",
    "link": "/index.php/de/tomatensorten-m-p/283-melanie",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Melanie.jpg"
  },
  {
    "name": "Menryka",
    "description": "Stabtomate - Eine Stabtomate mit rosaroten runden Früchten mit deutlicher Spitze. Lange Fruchttrauben.",
    "link": "/index.php/de/tomatensorten-m-p/284-menryka",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Menryka.jpg"
  },
  {
    "name": "Micro Cherry",
    "description": "Buschtomate, Ampeltomate - Eine Buschtomate mit sehr langer, weit verzweigter, ausladender flach auf dem Boden wachsende Pflanze. Die Früchte sind kaum Murmelgroß, rot, rund hängen an üppigen, fächerartigen Trauben. Pro Ampel eine Pflanze.",
    "link": "/index.php/de/tomatensorten-m-p/285-micro-cherry",
    "types": [
      "Buschtomate",
      "Ampeltomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Microcherry.jpg"
  },
  {
    "name": "Groseille  Microtomate",
    "description": "Stabtomate - Mittelhohe Stabtomate mit sehr vielen, oft mehreren hundert kleinen Früchten an extrem üppigen fächerartigen Trauben. Die Früchte sind kaum murmelgroß, rot und rund. Regelmäßig abernten, denn die reifen Früchte fallen gern ab. Kurios ist, dass sich die Fruchtstände wie ein Schirm, oder Rad um den Haupttrieb legen. Eintriebig ziehen, obwohl zu Johannisbeertomaten gehörend.",
    "link": "/index.php/de/tomatensorten-m-p/286-groseille-microtomate",
    "types": [
      "Johannisbeertomate",
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Microtomate.jpg"
  },
  {
    "name": "Midas",
    "description": "Stabtomate - Goldene Flaschentomate mit kurzer, scharfer Spitze. Herrliche, lang gestreckte Frucht und großen Trauben. Erntebeginn ab Anfang August. Sehr guter Ertrag. Aus Russland.",
    "link": "/index.php/de/tomatensorten-m-p/287-midas",
    "types": [
      "Stabtomate",
      "Flaschentomate"
    ],
    "colors": [
      "gold"
    ],
    "image": "images/Midas.jpg"
  },
  {
    "name": "Mini Rose",
    "description": "Stabtomate - Frühe Ertragreiche Stabtomate mit pinkfarbenen bis rosaroten Früchten von etwa 2 bis 3 cm im Durchmesser.",
    "link": "/index.php/de/tomatensorten-m-p/288-mini-rose",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Mini_Rose.jpg"
  },
  {
    "name": "Southpart",
    "description": "Eine hohe Stabtomate mit roten, kleinen Früchten an langen Trauben. Am Fruchtansatz bei vollreife gelb geflammt. Ab 60 cm Spalierförmig ziehen erhöt den Ertrag und begrenzt das Höhenwachstum.",
    "link": "/index.php/de/tomatensorten-q-u/407-southpart",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Southport.jpg"
  },
  {
    "name": "Splash of Cream",
    "description": "Buntlaubige Sorte und Rotfruchtige Stabtomate, deren Laub weiß-grün panaschiert ist. Auch der Stängel ist gestreift. Mittlerer Ertrag von etwa 40 bis 50g schweren roten und runden Früchten. Saftig. Sehr auffälliges Laub. Eine Sorte für Sammler und zur mehrtriebigen Erziehung unter Glas.",
    "link": "/index.php/de/tomatensorten-q-u/408-splash-of-cream",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "weiß"
    ],
    "image": "images/Splash_of_Cream.jpg"
  },
  {
    "name": "Sosulka",
    "description": "Rein gelbfruchtige, recht reichtragende Flaschentomate mit Spitze, manchmal etwas kantig. Drahtiger, schlanker Wuchs. Feingliedrige Blätter. Sehr schöne, eigenwillige Fruchtform, die zwischen herzförmig und bananenförmig schwankt. Üppige Trauben mit schweren Früchten, die zwischen 100 und 300 Gramm wiegen variabel. Völlig platzfest. Äußerst fleischig, mild-süß und fast keine Samen.  Anfällig auf Blütenendfäule.",
    "link": "/index.php/de/tomatensorten-q-u/409-sosulka",
    "types": [
      "Flaschentomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Sosulka.jpg"
  },
  {
    "name": "Star Orange",
    "description": "Flachrunde, gelbrot marmorierte, saftige Stabtomate von süßlich-würzigem Geschmack.",
    "link": "/index.php/de/tomatensorten-q-u/410-star-orange",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Star.jpg"
  },
  {
    "name": "Striped Carven",
    "description": "Fülltomate - Geflammte Paprikatomate, die besonders im Grünstadium mit dunklen, bei Reife hellen Längsstreifen durchzogen ist. Die später rot werdende Frucht ist innen hohl, wie Paprika und kann zum Füllen verwendet werden. Auch die Fruchtform, länglich-oval mit Rippen und Fruchtgröße erinnert an Gemüsepaprika.",
    "link": "/index.php/de/tomatensorten-q-u/411-striped-carven",
    "types": [
      "Fülltomate",
      "Paprikatomate"
    ],
    "colors": [
      "rot",
      "grün"
    ],
    "image": "images/Striped_Carven.jpg"
  },
  {
    "name": "Sun Drop",
    "description": "Größere, orangefarbene Stab-Obsttomate mit langen Fruchtständen und vielen, süßen Früchten. Langer Ertrag. Fruchtgewicht etwa 35 bis 45 Gramm. Meist etwas hochrund, Durchmesser etwa bis knapp über 4 cm. Eine wunderschöne, toll gefärbte Frucht. Kein Grünkragen, kaum Platzer. Bestens durchfärbt.  Leicht ohne Stiel zu ernten. Gesunder, kräftiger Wuchs.",
    "link": "/index.php/de/tomatensorten-q-u/412-sun-drop",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "orange",
      "grün"
    ],
    "image": "images/Sun_Drop.jpg"
  },
  {
    "name": "Talent Cream",
    "description": "Eine Stabtomate mit großen, feingliedrigen Blättern. Kräftiger Wuchs. Frucht platt, bis 6 cm Durchmesser. Cremeweiß. Mild-süß. Meist 3-kammerig. Reich tragend und gesund.",
    "link": "/index.php/de/tomatensorten-q-u/415-talent-cream",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Talent_Cream.jpg"
  },
  {
    "name": "Talent Gelb",
    "description": "Eine Stabtomate mit großen, feingliedrigen Blättern. Kräftiger Wuchs. Frucht platt, bis 6 cm Durchmesser. Gelb. Mild-süß. Meist 3-kammerig. Reich tragend und gesund.",
    "link": "/index.php/de/tomatensorten-q-u/416-talent-gelb",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Talent_Gelb.jpg"
  },
  {
    "name": "Tangella",
    "description": "Runde Stabtomate von goldgelber bis orange Farbe. Etwa 30 Gramm. Durchmesser etwa 40 mm. Meist 2 Fruchtkammern. \r\n \r\n Sehr schöne Sorte.",
    "link": "/index.php/de/tomatensorten-q-u/418-tangella",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Tangella.jpg"
  },
  {
    "name": "Tangerine",
    "description": "Mandarinenförmige Sorte von gelber bis orange Farbe. Durchmesser etwa 3 cm. Hochwachsende Stabtomate, oft über 3 m. Gesundes, dunkles Laub. Sehr lange Vegetationsperiode. Robust. Dichte Trauben. Sehr reich tragend.",
    "link": "/index.php/de/tomatensorten-q-u/419-tangerine",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Tangerine.jpg"
  },
  {
    "name": "Thompson Seedling Cream",
    "description": "Cremeweiße, süß, recht Große Cherrytomate. Ertragreich. Diese Sorte bringt kleine Trauben mit 7 bis 10 Früchten hervor. Seltene, wohlschmeckende, mittelhohe Sorte mit runden, etwa 20 Gramm schweren Früchten.",
    "link": "/index.php/de/tomatensorten-q-u/420-thompson-seedling-cream",
    "types": [
      "Cherrytomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Thompson_Seedling_Cream.jpg"
  },
  {
    "name": "Thompson Seedling Green",
    "description": "Gelbgrüne, süß, recht große Cherrytomate. Ertragreich. Diese Sorte bringt kleine Trauben mit 7 bis 10 Früchten hervor. Seltene, wohlschmeckende, mittelhohe Sorte mit runden, etwa 20 Gramm schweren Früchten.",
    "link": "/index.php/de/tomatensorten-q-u/421-thompson-seedling-green",
    "types": [
      "Cherrytomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Thompson_Seedling_Green.jpg"
  },
  {
    "name": "Tiger Striped",
    "description": "Herrlich geflammte rote Stabtomate, mit intensiv gezeichneten, auffälligen, attraktiven Früchten. Ertragreich, robust und von sehr einheitlicher Sortierung. Runde, saftige, 2 bis 3-kammerige Frucht.  Mittelhoch bis hoch wachsend. Beste Gartensorte. Ursprünglich aus Russland.",
    "link": "/index.php/de/tomatensorten-q-u/422-tiger-striped",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Tiger_Striped.jpg"
  },
  {
    "name": "Tigarella",
    "description": "Im grünem Stadium stark, später schwächer gestreifte normalrunde, manchmal auch hochrunde rote Stabtomate. Diese Sorte ist in England schon länger bekannt und wegen der saftigen und wohlschmeckenden Früchte sehr beliebt.",
    "link": "/index.php/de/tomatensorten-q-u/423-tigarella",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "grün"
    ],
    "image": "images/Tigarella.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "image": "images/Tommy_Toe.jpg",
    "description": "Australische, früh reifende Stabtomate mit kleineren runden Früchten. Schön und reich tragend. Leicht zu ernten. Früchte wiegen zwischen 25 und 40 g. Geschmacklich zwischen Obst- und normalrunder Tomate. Meist 2, selten 3 Fruchtkammern. Fleischig mit dicken Fruchtwänden. Durchmesser 35-42 mm. Keine typische Obsttomate.",
    "name": "Tommy Toe",
    "link": "/index.php/de/tomatensorten-q-u/424-tommy-toe"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Tondo_Liscio.jpg",
    "description": "Runde, teils leicht gerippte Stabtomate aus Italien. Für Anbau unter Glas ideal.",
    "name": "Tondo Liscio",
    "link": "/index.php/de/tomatensorten-q-u/425-tondo-liscio"
  },
  {
    "name": "Tonnelet",
    "description": "Gelb-rot gestreifte, länglich-eiförmige Stabtomate mit stumpfer Spitze aus Belgien von ca. 40 g. Mittel bis spät reifend. Wunderschöne, kuriose Frucht, doch etwas braunfäuleanfällig. Daher am besten unter Dach anbauen. S ie können über 2,4 m hoch werden.  Ketschup-Typ.",
    "link": "/index.php/de/tomatensorten-q-u/426-tonnelet",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "braun"
    ],
    "image": "images/Tonnelet.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "image": "images/Tres_Cantos.jpg",
    "description": "Fleisch-Stabtomate mit großen, dunkle, plattrunden, gerippten Früchten. Kräftiger Wuchs. Wahrscheinlich aus Spanien.",
    "name": "Tres Cantos",
    "link": "/index.php/de/tomatensorten-q-u/427-tres-cantos"
  },
  {
    "name": "Tschuchloma",
    "description": "Diese orangefarbene Stabtomate hat lang gestreckt ovale, zeppelinförmige Früchte. Hoch wachsend und früh tragend. Sehr schöne, platzfeste Früchte.  . Tschuchloma ist ein Städtchen an der Wolga.",
    "link": "/index.php/de/tomatensorten-q-u/429-tschuchloma",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Tschuchloma.jpg"
  },
  {
    "name": "Tim´s Black Ruffled",
    "description": "Stark gerippte, sehr platte Frucht von tiefrot-brauner Farbe. Viele Fruchtkammern. Stabtomate von mittelhohem Wuchs. Eine der dunkelsten Sorten.",
    "link": "/index.php/de/tomatensorten-q-u/430-timas-black-ruffled",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Tums_Black_Ruffled.jpg"
  },
  {
    "name": "Tumpling Tom Red",
    "description": "- Dieser Sorte ist eine erstklassige Balkontomate. Der buschige, herabhängende Wuchs macht sie zu einer optimalen Tomate für Ampeln und Balkonkästen. Sehr positiv sind auch die frühen und überaus zahlreichen roten Früchte. Die Fruchte sind etwa 1,8 bis 2,2 cm im Durchmesser.",
    "link": "/index.php/de/tomatensorten-q-u/431-tumpling-tom-red",
    "types": [
      "Balkontomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Tumpling_Tom_Red.jpg"
  },
  {
    "name": "Tumpling Tom Yellow",
    "description": "- Dieser Sorte ist eine erstklassige Balkontomate. Der buschige, herabhängende Wuchs macht sie zu einer optimalen Tomate für Ampeln und Balkonkästen. Sehr positiv sind auch die frühen und überaus zahlreichen gelben Früchte. Die Fruchte sind etwa 1,8 bis 2,2 cm im Durchmesser.",
    "link": "/index.php/de/tomatensorten-q-u/432-tumpling-tom-yellow",
    "types": [
      "Balkontomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Tumpling_Tom_Yellow.jpg"
  },
  {
    "name": "Tuxhorn´s Red",
    "description": "Kräftige Stabtomate mit bis zu 500g schweren, roten Früchten. Gutes Aroma. Mittelspäte Ernte ab etwa Mitte August aber dafür sehr lecker und guter Ertrag. Wenig krankheitsanfällig.",
    "link": "/index.php/de/tomatensorten-q-u/433-tuxhornas-red",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Tuxhorns_Red.jpg"
  },
  {
    "name": "Tuxhorn´s Red and Yellow",
    "description": "Rote bis orangefarbene, geflammte, oft sehr schwere, kartoffelblättrige Stab-Fleischtomate. Sehr alte Sorte und extrem fleischig. Vielkammerig. Das Fruchtfleisch ist gelb-orange marmoriert und enthält wenig Samen. Sie wird hauptsächlich in Salat verwendet.  Hohe Wärmeansprüche, für Hauswand, Tomatenkasten und Gewächshaus! Nur für geschützte Standorte und warme Lagen oder unter Glas.",
    "link": "/index.php/de/tomatensorten-q-u/434-tuxhornas-red-and-yellow",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Tuxhorns_Red_Yellow.jpg"
  },
  {
    "image": "images/Ukrainian_Pear.jpg",
    "description": "Mittelgroße bis sehr große birn- bis glockenförmige, fleischige Tomate aus der Ukraine. Etwas pinkfarben.",
    "name": "Ukrainian Pear",
    "link": "/index.php/de/tomatensorten-q-u/435-ukrainian-pear"
  },
  {
    "name": "Usbekistan IV",
    "description": "Eine Stabtomate mit hervorragendem Geschmack! Die Fruchtfarbe ist eher olivgrün mit braunroten, fleischfarbenen Anteilen. Mittelgroße, meist hochrunde Früchte mit durchschnittlich 140 g und 3 bis 5 Fruchtkammern. Sehr saftreich. Gute Erträge nur in geschützter Lage.",
    "link": "/index.php/de/tomatensorten-q-u/436-usbekistan-iv",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun"
    ],
    "image": "images/Usbekistan_IV.jpg"
  },
  {
    "name": "Saint Pierre",
    "description": "Mittelgroße Stabtomate mit leicht gerippten und milden, sehr wohlschmeckenden, schmelzend süßwürzigen, roten Früchten. Wenig Kerne. Alte französische Feinschmecker-Sorte.",
    "link": "/index.php/de/tomatensorten-q-u/381-saint-pierre",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Saint_Pierre.jpg"
  },
  {
    "name": "Schimmeig Greg",
    "description": "- (keltisch: Gestreifter Fels)  Mittelgroße, ockergelb-rot geflammte, herrlich, glänzende, toll gezeichnete Stabtomate. Die Fruchtform variiert, Früchte sind meist hochrund bis klobig bis herzförmig, mit und ohne Rippen an der gleichen Traube. Sehr Dekorativ. Sehr schöne Frucht mit meist über 100g Gewicht.",
    "link": "/index.php/de/tomatensorten-q-u/384-schimmeig-greg",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "ocker"
    ],
    "image": "images/Schimmeig_Creg.jpg"
  },
  {
    "name": "Schneewittchen Rot",
    "description": "Eine Stabtomate mit kleinen 2 bis 3 cm leuchtend roten, süßlich schmeckenden Früchten. Wahrscheinlich eine Wildtomate. Hoch wachsend bis 3 m. Spalieranbau sinnvoll.",
    "link": "/index.php/de/tomatensorten-q-u/385-schneewittchen-rot",
    "types": [
      "Wildtomate",
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Schneewittchen.jpg"
  },
  {
    "name": "Schneewittchen Weiss",
    "description": "Eine Stabtomate mit kleinen 2 bis 3 cm cremeweißen, süßlich schmeckenden Früchten. Wahrscheinlich eine Wildtomate. Hoch wachsend bis 3 m. Spalieranbau sinnvoll.",
    "link": "/index.php/de/tomatensorten-q-u/386-schneewittchen-weiss",
    "types": [
      "Wildtomate",
      "Stabtomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Schneewittchen_weiss.jpg"
  },
  {
    "name": "Schwarze Beere",
    "description": "Dunkelrot bis braunschwarz je nach Lichteinfall, rund mit kleiner Spitze, aromatisch Diese hoch wachsende Stabtomate, etwa 2 m, bringt an fächerförmigen Trauben Unmengen leckere Früchte. Fruchtgewicht etwa 7 bis 8 g. Jede Traube trägt bis zu 150 Früchte.  Früher und sicherer Ertrag. Massenträger. Milder süßer Geschmack. Noch nicht stabil.",
    "link": "/index.php/de/tomatensorten-q-u/387-schwarze-beere",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "image": "images/Schwarze_Beere.jpg"
  },
  {
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "name": "Schwarze Krim",
    "description": "Dunkle, braunrote Sorte aus Russland. Bis 500 g schwere Früchte. Aromatisch und Ertragreich!",
    "image": "images/Schwarze_Krim.jpg",
    "link": "/index.php/de/tomatensorten-q-u/388-schwarze-krim"
  },
  {
    "name": "Schwarze Russische",
    "description": "Eine Stab- Fleischtomate mit braunroten, marmoriert, weichen und saftigen Früchten. Der Geschmack ist vergleichsweise süß und gleichzeitig sauer. Die Pflanze wird mittelhoch wachsend. Der Ertrag liegt bei etwa 6 x 4 Früchten bis 200 g. Reift mittelfrüh bis spät.",
    "link": "/index.php/de/tomatensorten-q-u/389-schwarze-russische",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "image": "images/Schwarze_Russische.jpg"
  },
  {
    "name": "Schwarze Sarah",
    "description": "Alte, deutsche Stab-Fleischtomate mit hohem Ertrag. Sehr wohlschmeckend. Große pralle, rotbraune Früchte von bestem Aroma. Am Stielansatz mit dunkler, olivgrüner Kappe. Sehr fleischig mit bis zu 12 und mehr Fruchtkammern. Bei Vollreife weich. Meist über 150 g schwer und bis zu 10 cm im Durchmesser.",
    "link": "/index.php/de/tomatensorten-q-u/390-schwarze-sarah",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun",
      "schwarz"
    ],
    "image": "images/Schwarze_Sarah.jpg"
  },
  {
    "name": "Schwarzer Prinz",
    "description": "Stab-Fleischtomate mit runden, kaum gerippten und dunklen, braunroten Früchten, oben mit schwacher, bis zur Fruchtmitte reichender Kappe. Gewicht variiert und schwankt zwischen 80 bis 150 Gramm. Viele Fruchtkammern. Mittelfrüh reifende und hoch wachsende Stabtomate. Guter, mild-süßer Geschmack. Aus Sibirien. Meist über 150 g schwer und bis zu 10 cm im Durchmesser.",
    "link": "/index.php/de/tomatensorten-q-u/391-schwarzer-prinz",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "schwarz"
    ],
    "image": "images/Schwarzer_Prinz.jpg"
  },
  {
    "name": "Schwarzes Tigerherz",
    "description": "Dunkle, braunrote Fleischtomate aus Russland. Innen mit grünem Samenmantel. Am Blütenpol mit Nabel, mehr herzförmig.",
    "link": "/index.php/de/tomatensorten-q-u/392-schwarzes-tigerherz",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun",
      "schwarz"
    ],
    "image": "images/Schwarzes_Tigerherz.jpg"
  },
  {
    "name": "Sensual Love",
    "description": "Eine Stabtomate mit fantastischen rot-grüngestreiften Minitomaten. Innen grell-dunkelrotes Fruchtfleisch. Total saftig und lecker. Hoher Wuchs von etwa 2,5 m.  Auch Spalieranbau sinnvoll. Anbau an warmer Hauswand oder Gewächshaus.",
    "link": "/index.php/de/tomatensorten-q-u/393-sensual-love",
    "types": [
      "Stabtomate",
      "Minitomate"
    ],
    "colors": [
      "rot",
      "grün"
    ],
    "image": "images/Sensual_Love.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "name": "Shah–Mikado Red",
    "description": "Kartoffelblättrige Sorte aus den USA, die schon um 1886 erwähnt wurde. Große rote, in Vollreife pinkrote, exzellent süßaromatische Früchte.",
    "image": "images/Shah_Mikado_Red.jpg",
    "link": "/index.php/de/tomatensorten-q-u/394-shahmikado-red"
  },
  {
    "colors": [
      "weiß"
    ],
    "name": "Shah – Mikado White",
    "description": "Kartoffelblättrige Sorte aus den USA, die schon um 1886 erwähnt wurde. Große cremeweiße, in Vollreife pinkgestreifte, exzellent süßaromatische Früchte.  Sehr rar.",
    "image": "images/Shah_Mikado_White.jpg",
    "link": "/index.php/de/tomatensorten-q-u/395-shah-mikado-white"
  },
  {
    "colors": [
      "gelb",
      "orange",
      "gold"
    ],
    "name": "Siberian Golden Pear",
    "description": "Eine wuchtige Sorte von hohem, kräftigem Wuchs. Kräftige Stäbe von 2,4 m sind erforderlich. Sehr hoher Ertrag an großen, beutel- bis birnenförmigen, Gelborangen Früchten, die platz- und druckfest und lange lagerfähig sind. Milder Geschmack ohne viel Säure. Außergewöhnliche Fruchtform. Mittlerer Ertragsbeginn. Lange Erntezeit. Gute Freilandsorte. Trauben mit 5 bis 8 Früchten.",
    "image": "images/Siberian_Golden_Pear.jpg",
    "link": "/index.php/de/tomatensorten-q-u/396-siberian-golden-pear"
  },
  {
    "name": "Sibirische Orange",
    "description": "Gigantisch-wuchtige Stab-Fleischtomate in der Fruchtfarbe wie eine unreife Orange, also hell orange. Innen Einheitlich gelborange. In der Form variabel und kurios, oft Beutelartig und herzförmig, manchmal auch hochrund oder gleich einer gigantischen, dicken Pflaume. Nur 4 bis 5 Früchte je Wickel, die aber je zwischen 150 und 300g schwer werden. Mild, süße, extrem große, Reichtragende Fleischtomate.",
    "link": "/index.php/de/tomatensorten-q-u/397-sibirische-orange",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Sibirische_Orange.jpg"
  },
  {
    "name": "Sibirisches Ochsenherz",
    "description": "Eine Stabtomate mit großen, stumpf herzförmigen Früchten. Etwa 70 mm hoch und 80 mm breit. An der Herzspitze dunkelrot bis weinrot, zum Rücken hin heller werdend. Oft sehr schöne Herzform. 170 bis 200 g schwer. Schlecht vom Stiel zu lösen.",
    "link": "/index.php/de/tomatensorten-q-u/398-sibirisches-ochsenherz",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Sibirisches_Ochsenherz.jpg"
  },
  {
    "name": "Sibirisches Tigerherz",
    "description": "Dunkle, braunrote Fleischtomate aus Russland. Innen mit grünem Samenmantel. Am Blütenpol mit Nabel, mehr herzförmig.",
    "link": "/index.php/de/tomatensorten-q-u/399-sibirisches-tigerherz",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun"
    ],
    "image": "images/Sibirisches_Tigerherz.jpg"
  },
  {
    "name": "Slimslum",
    "description": "Gelb, birnenförmig, klein, aromatisch, trägt viel, bis zum Frost, aus Russland. Diese hoch wachsende Stabtomate, Mitte August bereits 2,3 m, bringt an fächerförmigen Trauben Unmengen an kleinen, ovalen bis birnenförmigen Früchten hervor. Fruchtgewicht etwa 7 bis 8 g. Jede Traube trägt bis zu 150 gelbe Birnchen. Früher und sicherer Ertrag. Massenträger! Milder, süßlicher Geschmack.",
    "link": "/index.php/de/tomatensorten-q-u/400-slimslum",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Slimslum.jpg"
  },
  {
    "name": "Sliwowidnij",
    "description": "Gelbe Pflaumentomate mit gigantischen Fruchtständen. Hoch wachsend. die Früchte können nach dem 1. Frost mitsamt der ganzen Traube geerntet und aufgehängt eingelagert werden. Sie halten noch wochenlang ohne zu schrumpeln und schmecken sehr süß. Die Beeren sind etwa1 bis 1,5 cm und wiegen bis 20 g. Beachtlicher Ertrag und bester Geschmack.  Tolle Naschtomate.",
    "link": "/index.php/de/tomatensorten-q-u/401-sliwowidnij",
    "types": [
      "Naschtomate",
      "Pflaumentomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Sliwowidnij.jpg"
  },
  {
    "name": "Snow Berry",
    "description": "Obst-Stabtomate mit cremeweißer bis glasig-gelber Färbung durchschimmernd. Plattrunde Frucht mit leichter Rippung Ca. 23 bis 25 Gramm. Meist dreikammerig.",
    "link": "/index.php/de/tomatensorten-q-u/402-snow-berry",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Snow_Berry.jpg"
  },
  {
    "name": "Snow White Cherry",
    "description": "Viele gelbweiße, ziemlich kleine Früchte bringt diese mittelhohe Stabtomate hervor. Sehr seltene Sorte, die leider erst mittelspät trägt. Die Früchte haben mehrere Fruchtkammern und sehen wie weiße Miniatur-Fleischtomaten, also leicht plattrund aus.  Geschmack mild-obstig bis fruchtig. Geschützter Anbau ist wichtig.",
    "link": "/index.php/de/tomatensorten-q-u/403-snow-white-cherry",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Snow_White_Cherry.jpg"
  },
  {
    "colors": [
      "weiß"
    ],
    "types": [
      "Stabtomate"
    ],
    "name": "Snowball",
    "description": "Russische, weiße Stabtomate. Eine süße, sehr wohlschmeckende Sorte mit überaus saftigen, mehr-kammerigen Früchten zum So –essen.",
    "image": "images/Snowball.jpg"
  },
  {
    "name": "Solotoj",
    "description": "Gelbe Pflaumentomate mit gigantischen Fruchtständen. Hoch wachsend. die Früchte können nach dem 1. Frost mitsamt der ganzen Traube geerntet und aufgehängt eingelagert werden. Sie halten noch wochenlang ohne zu schrumpeln und schmecken sehr süß. Die Beeren sind etwa1 bis 1,5 cm und wiegen bis 20 g.  Beachtlicher Ertrag und bester Geschmack. Tolle Naschtomate.",
    "link": "/index.php/de/tomatensorten-q-u/405-solotoj",
    "types": [
      "Naschtomate",
      "Pflaumentomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Solotoj.jpg"
  },
  {
    "name": "Solotoj Petruschok",
    "description": "Gelbe Flaschentomate mit länglichen, dünnen, etwa 9cm langen Früchten. Vollreif orange Anflug. Feste, dickwandige, fleischige Frucht mit Nippel. Bis 100 g schwer. Sehr schöne und ungewöhnliche Fruchtform. Wuchshöhe 2,2 bis 2,5 m.",
    "link": "/index.php/de/tomatensorten-q-u/406-solotoj-petruschok",
    "types": [
      "Flaschentomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Solotoj_Petruschok.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "image": "images/Qianglimishou.jpg",
    "description": "- Sehr große, pinkfarbene, wohlschmeckende, Fleischtomate aus Japan. Eine Stabtomate mit runden, fleischigen Früchten. Sehr schön in der Form. Guter Ertrag. Feste, 80 bis 120 g schwere Früchte. Stiel sitzt sehr fest, am besten mit Stiel ernten. Gute Sorte für Garten und unter Glas.",
    "name": "Qianglimishou",
    "link": "/index.php/de/tomatensorten-q-u/350-qianglimishou"
  },
  {
    "name": "Radinie Meita",
    "description": "- “Radiniesces Meita”  Eine pink bis braunrote Stabtomate. Mittelhoher bis hoher wuchs von 1,6 bis 2,2 m. Gewicht etwa 80 bis 200 g. Sehr lecker, fruchtige Sorte. Mittelhoher Ertrag.",
    "link": "/index.php/de/tomatensorten-q-u/351-radinie-meita",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Radinie_Meita.jpg"
  },
  {
    "name": "Rainbow Bicolor",
    "description": "- Saftige, würzige Stab-Obsttomate mit rot-orange mittelgroßen Früchten.",
    "link": "/index.php/de/tomatensorten-q-u/352-rainbow-bicolor",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Rainbow_Bicolor.jpg"
  },
  {
    "name": "Rajce Tyck Hroznove",
    "description": "- Eine gelbe Obsttomate mit extreme großen, extreme aufgefächerten Trauben von 150 bis 300 Früchten je Wickel. Absoluter Massenträger! Die Pflanzen scheinen nur aus Blütenständen und Fruchttrauben zu bestehen. Kräftiger Wuchs. Mittelhoch bis hoch wachsend, auf jeden Fall über 2 m. Fruchtgewicht etwa 6 g. Durchmesser etwa 22 mm. Eine Spitzensorte der Extraklasse!",
    "link": "/index.php/de/tomatensorten-q-u/353-rajce-tyck-hroznove",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Rajek_Tyck_Hroznove.jpg"
  },
  {
    "image": "images/Rajce_Tygrovane.jpg",
    "description": "- Eine herrlich gezeichnete, kaum mittelgroße Sorte. Super Fruchtansatz von etwa 30 bis 40 g Gewicht und bis zu 40 mm Durchmesser. Häufig lange Fruchtstände mit 10 bis 30 Früchten. Mittel hoher Wuchs 1,7 bis 2 m. Erntebeginn schon ab Mitte Juli mit hohem Anfangsertrag!",
    "name": "Rajce Tygrovane",
    "link": "/index.php/de/tomatensorten-q-u/354-rajce-tygrovane"
  },
  {
    "name": "Red Berry",
    "description": "- Begehrte, sehr aromatisch schmeckende Cocktailtomate. Kirschgroße, rote Früchte.",
    "link": "/index.php/de/tomatensorten-q-u/355-red-berry",
    "types": [
      "Cocktailtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Red_Berry.jpg"
  },
  {
    "name": "Red Pepper",
    "description": "- Kuriose Stabtomate mit roten, kantig spitz-paprikaförmigen Früchten, die eine lange ausgezogene Spitze haben. Bis 14 cm lang und 4 bis 5 cm Durchmesser. Hoher, aber später Ertrag, bei Wärme. Sehr interessante Fruchtform. Mittelrot. Ideal für Tomatenkästen. Im Freiland kein guter Ertrag. Seltene Fruchtform.",
    "link": "/index.php/de/tomatensorten-q-u/356-red-pepper",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Red_Pepper.jpg"
  },
  {
    "name": "Red Plum mit Spitze",
    "description": "- Rot, lang gestreckt, eiförmig mit Spitze. Die Fruchtform ist eckig-oval, zum Blütenpol hin etwas verjüngt, dann folgt ein Nippel einer Brustwarze gleich, der an der Basis manchmal etwas eingesunken ist. Die Frucht hat einen Durchmesser von 4-4,5 cm und ist zwischen 5 und  7 cm lang, 2 Fruchtkammern, eine dicke Mittelachse und eine dicke  Fruchtwand. Eine begehrte und schöne Stabtomate.",
    "link": "/index.php/de/tomatensorten-q-u/357-red-plum-mit-spitze",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Red_Plum_mit_Spitze.jpg"
  },
  {
    "name": "Red Zebra",
    "description": "- Herrlich geflammte, rote, deutlich gestreifte Stabtomate. Runde Frucht von etwa 40 bis 50 Gramm. Sehr schön und wohlschmeckend. Mittlerer Ertrag.",
    "link": "/index.php/de/tomatensorten-q-u/358-red-zebra",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Red_Zebra.jpg"
  },
  {
    "name": "Regina´s Yellow",
    "description": "- Orangegelbe, süße Fleischtomate. Hohe Wärmeansprüche, für Hauswand, Tomatenkasten und Gewächshaus! Orangefarbene, geflammte, schwere, Stab-Fleischtomate. Sehr alte Sorte und extrem fleischig. Nur für geschützte Standorte und warme Lagen oder unter Glas. Vielkammerig. Das Fruchtfleisch ist gelb-orange marmoriert und enthält wenig Samen.",
    "link": "/index.php/de/tomatensorten-q-u/359-reginaas-yellow",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "orange"
    ],
    "image": "images/Reginas_Yellow.jpg"
  },
  {
    "name": "Reisetomate",
    "description": "- Bei dieser roten, meist flachrunden Fleischtomate setzt sich die Frucht aus mehreren Teilfrüchten zusammen, die ohne große Verletzung von der Stammfrucht abgetrennt werden können. Sehr seltene Stabtomate mit eher waagerecht stehendem Laub. Setzt bei kalter Witterung und im Schatten keine Früchte an. Stark kreuzungsgefährdet.",
    "link": "/index.php/de/tomatensorten-q-u/360-reisetomate",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Reisetomate.jpg"
  },
  {
    "name": "Ribesoides Wildtomate",
    "description": ", Spaliertomate - Eine kräftig wachsende, meist über 2 m hohe Wildtomate mit kleinen, roten, runden Früchten, die an ein- bis mehrfach gegabelten, zunächst waagerecht und weit abstehenden Wickeln hängen. Intensiv und süß im Geschmack. Sehr saftig. Kuriose Unterart der Johannisbeertomate.",
    "link": "/index.php/de/tomatensorten-q-u/361-ribesoides-wildtomate",
    "types": [
      "Spaliertomate",
      "Wildtomate",
      "Johannisbeertomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Ribesoides_Wildtomate.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "name": "Rio Grande",
    "description": "- Eine eiförmige, sehr dickwandige und lagerfähige Tomate aus Bolivien. Ketschup Typ. Niedriger Wuchs ca. 1 bis 1,4 m. Mild im Geschmack und platzfest. Leicht zu ernten. Trotz der Höhe sehr guter und lang andauernder Ertrag.",
    "image": "images/Rio_Grande.jpg",
    "link": "/index.php/de/tomatensorten-q-u/362-rio-grande"
  },
  {
    "name": "Romarzano",
    "description": "- Eine rote Marktomate mit dicken Fruchtwänden für Ketschup, Suppen und Salate.",
    "link": "/index.php/de/tomatensorten-q-u/363-romarzano",
    "types": [
      "Marktomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Romarzano.jpg"
  },
  {
    "name": "Rosovij Zunami",
    "description": "- Eine rosarote Fleischtomate von etwa 200 bis 300 g Gewicht. Ertragreiche Sorte. Saftig und Lecker.",
    "link": "/index.php/de/tomatensorten-q-u/364-rosovij-zunami",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Rosovij_Zunami.jpg"
  },
  {
    "name": "Rotes Birnchen",
    "description": "- Stabtomate mit roten, oval-birnenförmigen Früchten von etwa 8 g. Früchte hängen in Trauben von bis zu 12 Früchten.\r\n \r\n Alte deutsche Obsttomate. Süßer und aromatischer Geschmack.",
    "link": "/index.php/de/tomatensorten-q-u/366-rotes-birnchen",
    "types": [
      "Stabtomate",
      "Obsttomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rote_Birne.jpg"
  },
  {
    "name": "Rote Perle",
    "description": "- Kleine, runde, sehr dunkle, rote Obsttomate. Eine der wenigen dunkelroten, kleinfruchtigen Sorten. Die 2 cm großen Früchte hängen in einfachen Trauben zu 8 bis 10 Stück. Saftig und würzig im Geschmack. Mittelhoher Wuchs.  Liebhabersorte. Sehr platzfest.",
    "link": "/index.php/de/tomatensorten-q-u/367-rote-perle",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rote_Perle.jpg"
  },
  {
    "name": "Rote Sarah",
    "description": "- Mehrkammerige, platte und saftige Stab-Fleischtomate mit einigen Rippen. Hell bis mittelrot. Für Freiland und Gewächshaus. Interessante, oft verschieden geformte Früchte.",
    "link": "/index.php/de/tomatensorten-q-u/368-rote-sarah",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rote_Sarah.jpg"
  },
  {
    "name": "Rote Traube",
    "description": "- Eine Obsttomate mit bestem Geschmack. Runde mittelrote Frucht von etwa 11 bis 14 g, doch variabel. Saftig, sehr wüchsig, Ende Juli oft schon 2 m hoch. Mittelfrühe Reife ab Anfang August. Meist mehrfach gegabelte, lange Wickel mit jeweils 20 bis 30 Früchten.",
    "link": "/index.php/de/tomatensorten-q-u/369-rote-traube",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rote_Traube.jpg"
  },
  {
    "name": "Rote Zora",
    "description": "- Eine hohe Stabtomate bis 2,5 m. Die Früchte sind Eiförmig bis tonnenförmig, rosarot bis weinrot, etwa 5 bis 7 cm lang und 3 bis 5 cm breit, hängen in großen Trauben von 6 bis zu 9 Früchten je Wickel. Guter Ertrag.",
    "link": "/index.php/de/tomatensorten-q-u/370-rote-zora",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Rote_Zora.jpg"
  },
  {
    "name": "Roter Batzen",
    "description": "- Hochwachsende Stabtomate mit wohlschmeckenden, roten Früchten, die besonders an den unteren beiden Fruchtständen eine stark uneinheitliche Form aufweisen. Nach oben hin werden die Früchte einheitlicher. Sonniger Standort, wenig Wasser und geringe Düngergaben fördern den bereits genetisch bedingten guten Geschmack.",
    "link": "/index.php/de/tomatensorten-q-u/371-roter-batzen",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Roter_Batzen.jpg"
  },
  {
    "name": "Rotes Herz",
    "description": "- Kuriose Stabtomate mit tropfenherzförmigen, roten Früchten. Teils breitbauchig, doch immer mit ausgezogener Spitze. Schlank und drahtig wachsend. Große, fächerförmige, büschelförmige Wickel mit meist 10 bis 25 Früchten von 30 bis 60 Gramm. Eine der lustigsten Sorten.",
    "link": "/index.php/de/tomatensorten-q-u/372-rotes-herz",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rotes_Herz.jpg"
  },
  {
    "colors": [
      "rot",
      "braun"
    ],
    "name": "Rotes sibirisches Ei",
    "description": "- Eine rot fruchtige Ketschup-Tomate mit guter Widerstandsfähigkeit gegen Braunfäule. Kräftiger Wuchs über 2 m mit dickem Haupttrieb. Größe der Frucht etwa 8 x 4 cm. Ovale Form. Sehr fest und lange Lagerfähig.",
    "image": "images/Rotes_Sibirisches_Ei.jpg",
    "link": "/index.php/de/tomatensorten-q-u/373-rotes-sibirisches-ei"
  },
  {
    "name": "Rotorange Galapagos Wildtomate",
    "description": "- Kleine, ovale, meist birnenförmige Wildtomate mit Spitze. Etwa 4 Gramm. Gigantische büschelförmige Wickel. Soll von den Galapagos-Inseln stammen und salzverträglich sein. Massenträger, hat ca. 100 bis 150 Tomaten je Wickel.",
    "link": "/index.php/de/tomatensorten-q-u/377-rotorange-galapagos-wildtomate",
    "types": [
      "Wildtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Rotorange_Galapagos.jpg"
  },
  {
    "name": "Runde Peh Orange",
    "description": "- Starkwachsende Stabtomate mit üppigen Fruchttrauben. Flachrund bis platt, mittelgroße bis große, mittelrot bis rotorange Früchte mit mittlerer Rippung. Bis 200 g schwer. Durchmesser bis 10 cm. Gut für das Freiland geeignet. Reich tragend.",
    "link": "/index.php/de/tomatensorten-q-u/378-runde-peh-orange",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "orange"
    ],
    "image": "images/Runde_Peh_Orange.jpg"
  },
  {
    "name": "Runde Peh Rot",
    "description": "- Starkwachsende Stabtomate mit üppigen Fruchttrauben. Flachrund bis platt, mittelgroße bis große, mittelrote bis scharlachrote Früchte mit mittlerer Rippung. Bis 200 g schwer. Durchmesser bis 10 cm. Gut für das Freiland geeignet. Reich tragend.",
    "link": "/index.php/de/tomatensorten-q-u/379-runde-peh-rot",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Runde_Peh_Rot.jpg"
  },
  {
    "name": "Verna Orange",
    "description": "Orange Stab-Fleischtomate aus Indiana (USA) mit keil- bis herzförmigen Früchten. Süßsauer und wohlschmeckend.",
    "link": "/index.php/de/tomatensorten-v-z/437-verna-orange",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Verna_Orange.jpg"
  },
  {
    "name": "Vinitage Wine",
    "description": "Eine der wenigen Fleischtomate mit geflammten Früchten. Rot mit Gelb. Aus Russland.",
    "link": "/index.php/de/tomatensorten-v-z/438-vinitage-wine",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Vintage_Wine.jpg"
  },
  {
    "name": "Violette Fleischtomate",
    "description": "(Dunkelviolette Fleischtomate, Indische Fleisch) Eine Stabtomate mit hervorragendem Geschmack! Die Fruchtfarbe ist eher olivgrün mit braunroten, fleischfarbenen Anteilen. Mittelgroße, meist hochrunde Früchte mit durchschnittlich 140 g und 3 bis 5 Fruchtkammern. Sehr saftreich. Gute Erträge nur in geschützter Lage. Soll aus Indien stammen.",
    "link": "/index.php/de/tomatensorten-v-z/439-violette-fleischtomate",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun"
    ],
    "image": "images/Violette_Fleischtomate.jpg"
  },
  {
    "name": "Wapsipinicon Peach",
    "description": "Eine Stabtomate mit cremeweißen runden Früchten. Diese Sorte gehört zu den Pfirsichtomaten. Die Tomaten sind leicht behaart.",
    "link": "/index.php/de/tomatensorten-v-z/440-wapsipinicon-peach",
    "types": [
      "Stabtomate",
      "Pfirsichtomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Wapsipinicon_Peach.jpg"
  },
  {
    "name": "Weißbehaarte",
    "description": "Sehr schöne, etwas kleinfruchtige, runde Stabtomate bis 2,5 m mit fein behaarten Früchten. Weißgelbe, fast weiße, sehr seltene Fruchtfarbe. Relativ platzfest und gesund wachsend. Früh bis mittelfrüh. An geschützten Stellen oft schon vor Mitte Juli reif. Kuriosität! Saftig und mild-süß.",
    "link": "/index.php/de/tomatensorten-v-z/441-weissbehaarte",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Weissbehaarte.jpg"
  },
  {
    "name": "Weiße Mirabelle",
    "description": "“Mirabell weiß” Viele gelbweiße, ziemlich kleine Früchte bringt diese mittelhohe Stabtomate hervor. Sehr seltene Sorte, die leider erst mittelspät trägt. Die Früchte haben mehrere Fruchtkammern und sehen wie weiße Miniatur-Fleischtomaten, also leicht plattrund aus. Geschmack mild-obstig bis fruchtig. Geschützter Anbau ist wichtig.",
    "link": "/index.php/de/tomatensorten-v-z/442-weisse-mirabelle",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Weisse_Mirabelle.jpg"
  },
  {
    "name": "Weißes Ochsenherz",
    "description": "Diese Ochsenherztomate ist die einzige mit weißen Früchten. Extrem fleischige und auch große Frucht. Relativ frühe Reife.  Eine Sorte, die aus Belgien stammt.",
    "link": "/index.php/de/tomatensorten-v-z/443-weisses-ochsenherz",
    "types": [
      "Ochsenherztomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Weisses_Ochsenherz.jpg"
  },
  {
    "name": "White Beauty",
    "description": "(Beaute Blanche du Canada)  Cremegelbe bis weiße Stab-Fleischtomate mit sehr süßem Geschmack. Außergewöhnlich in Farbe und Geschmack. Bringt kräftige und wüchsige Jungpflanzen. Trägt in warmen Sommern und im Gewächshaus sehr gut. Tomaten zerfallen im Salat, da zu wässrig.",
    "link": "/index.php/de/tomatensorten-v-z/445-white-beauty",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/Weisse_Schoenheit.jpg"
  },
  {
    "name": "White Princess",
    "description": "Eine große, nahezu reinweiße Stabtomate mit großen, teils pfundschweren, fleischigen Früchten. Platt und mittelstark bis schwächer gerippt. Bei uns reiften die ersten Früchte gegen Anfang August. Selbst vollreife Früchte haben nur einen ganz geringen gelben Anflug. Das schmelzende Fruchtfleisch schmeckt süß und sehr saftig.",
    "link": "/index.php/de/tomatensorten-v-z/446-white-princess",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "weiß"
    ],
    "image": "images/White_Princess.jpg"
  },
  {
    "name": "White Queen",
    "description": "Blassgelbe, platte, leichter gerippte Fleischtomate von 70 bis 200 Gramm Gewicht. Manchmal mit rosa Streifen oder rötlich angehaucht. Mittelhoher Wuchs. Frucht mit vielen Fruchtkammern und oft extrem fleischig sowie mit Nabel.",
    "link": "/index.php/de/tomatensorten-v-z/447-white-queen",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "rosa"
    ],
    "image": "images/White_Queen.jpg"
  },
  {
    "name": "White Tomesol",
    "description": "Reichtragende weiße Fleischtomate mit saftigen, mittelgroßen, leuchtenden Früchten.",
    "link": "/index.php/de/tomatensorten-v-z/448-white-tomesol",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/White_Tomesol.jpg"
  },
  {
    "name": "Wolford Wonder",
    "description": "Große, herz- bis kreiselförmige oder auch keilförmige Stabtomate mit tief pinkfarbenen Früchten. Unreif mit dunkelgrüner Kappe, die aber bei Reife voll verschwindet. Wenig Platzer. Fleischig, bis 9 cm lang und meist 4 bis 6 cm stark.",
    "link": "/index.php/de/tomatensorten-v-z/449-wolford-wonder",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "grün"
    ],
    "image": "images/Wolford_Wonder.jpg"
  },
  {
    "name": "Wooly Typ 1",
    "description": "Eine Stabtomate mitgelborange Früchten von etwa 2 cm Durchmesser. Die Früchte haben am Fruchtansatz eine braunorange Maserung. Sehr lecker und wüchsig.",
    "link": "/index.php/de/tomatensorten-v-z/450-wooly-typ-1",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "braun"
    ],
    "image": "images/Wooly_Typ_1.jpg"
  },
  {
    "colors": [
      "gelb",
      "grün",
      "ocker"
    ],
    "name": "X-Basinga",
    "description": "Ein wahrer Massenträger. Runde Früchte von 45 x 40 mm Größe. Gewicht etwa 35 Gramm. Relativ einheitliche Sortierung. Die Früchte sind grünlichgelb bis ockerfarben und haben auch bei Vollreife eine verwaschene grünliche Kappe. Angenehm und wohlschmeckend, mild-süß und sehr ertragreich. Die Pflanzen machen sehr wenig Arbeit. Wuchshöhe etwa 2 m.",
    "image": "images/x_Basinga.jpg",
    "link": "/index.php/de/tomatensorten-v-z/451-x-basinga"
  },
  {
    "colors": [
      "gelb",
      "grün",
      "ocker"
    ],
    "name": "X-Basinga Oval",
    "description": "Ein wahrer Massenträger. Oval-eiförmige Früchte von 45 x 40 mm Größe. Gewicht etwa 35 Gramm. Relativ einheitliche Sortierung. Die Früchte sind grünlichgelb bis ockerfarben und haben auch bei Vollreife eine verwaschene grünliche Kappe. Angenehm und wohlschmeckend, mild-süß und sehr ertragreich. Die Pflanzen machen sehr wenig Arbeit. Wuchshöhe etwa 2 m.",
    "image": "images/x_Basinga_oval.jpg",
    "link": "/index.php/de/tomatensorten-v-z/452-x-basinga-oval"
  },
  {
    "name": "Yellow Agate",
    "description": "Wunderschöne, glänzend gelbe Flaschentomate. Diese Sorte wächst nur halbhoch und sehr kompakt mit wuchtigem, dichtem Blattwerk. Etwa fingerlange, 40 bis 50 g schwere, flaschenförmige Früchte mit dicker Fruchtwand. Mild im Geschmack, ohne Säure. Guter Ertrag ab Ende Juli. Platzfest. Interessant für Liebhaber.",
    "link": "/index.php/de/tomatensorten-v-z/453-yellow-agate",
    "types": [
      "Flaschentomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Yellow_Agate.jpg"
  },
  {
    "colors": [
      "gelb",
      "ocker"
    ],
    "name": "Yellow Niunai",
    "description": "Kuriosität! An kompakten, dicht belaubten, etwa 1,6 m hohen Pflanzen hängen dicht gedrängt je Wickel etwa 6 birnengroße und birnenförmige, knallgelbe Früchte. Diese 100 bis 120 g schweren Brocken sind etwa 8 cm lang und bis 6 cm dick. Hängendes, sehr großes Laub.",
    "image": "images/Yellow_Niunai.jpg",
    "link": "/index.php/de/tomatensorten-v-z/454-yellow-niunai"
  },
  {
    "name": "Yellow Oxheart",
    "description": "Fast herzförmige, manchmal glockige, nicht einheitlich geformte, gelbe Stabtomate. Vielkammerig. Nicht zu groß, meist etwa 100 g schwer, ein Gewicht von 500 g ist aber drin. Die Früchte enthalten oft nur sehr wenig Samen. Viele kleine Rippen. Rarität!",
    "link": "/index.php/de/tomatensorten-v-z/455-yellow-oxheart",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Yellow_Oxheart.jpg"
  },
  {
    "colors": [
      "gelb",
      "orange",
      "gold"
    ],
    "name": "Yellow Pepper",
    "description": "Gelborange bis goldfarbene, große Früchte etwa 80 Gramm, bis 8 cm lang und 5 cm breit von spitzovaler „Andenhorn- Form“, wie Spitzpaprika (oben gleich klobiger, also eher keilförmig). Buschiger Typ mit jeweils 3 bis5 Früchten je Traube. Am Blütenpol mit ausgezogener Spitze.",
    "image": "images/Yellow_Pepper.jpg",
    "link": "/index.php/de/tomatensorten-v-z/456-yellow-pepper"
  },
  {
    "name": "Yellow Stuffer",
    "description": "(Golden Cavern, Jaune a Farcir, Gelbe zum Füllen) Paprikaförmige gelbe Stabtomate mit hohlen Früchten. Die Samen sitzen in der Fruchtmitte. Sehr schöne, zum Teil auch große Frucht. Seltenheit. Braucht einen geschützten, trockenen und warmen Platz, um herrliche Früchte zu entwickeln.",
    "link": "/index.php/de/tomatensorten-v-z/457-yellow-stuffer",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "gold",
      "ocker"
    ],
    "image": "images/Yellow_Stuffer.jpg"
  },
  {
    "colors": [
      "rot"
    ],
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "name": "Zehen-Reisetomate",
    "description": "Bei dieser roten, meist flachrunden Fleischtomate setzt sich die Frucht aus mehreren Teilfrüchten zusammen, die ohne große Verletzung von der Stammfrucht abgetrennt werden können. Sehr seltene Stabtomate mit eher waagerecht stehendem Laub. ",
    "image": "images/Zehen_Reisetomate.jpg"
  },
  {
    "name": "Zscheltyi Delikatess",
    "description": "Goldgelbe, russische Stabtomate mit runden Früchten. Milder Geschmack. Guter Ertrag. Mittlerer Ertragsbeginn. Fruchtgewicht variabel. Ziemlich platzfest.",
    "link": "/index.php/de/tomatensorten-v-z/460-zscheltyi-delikatess",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "image": "images/Zscheltyi_Delikatess.jpg"
  },
  {
    "types": [
      "Fleischtomate"
    ],
    "image": "images/Zhongshu.jpg",
    "description": "(Tschongshou) Wunderschöne, brillant pinkfarbene, mittelgroße, würzigsaftige Fleischtomate, sehr selten.",
    "name": "Zhongshu",
    "link": "/index.php/de/tomatensorten-v-z/461-zhongshu"
  },
  {
    "name": "Zuckertraube",
    "description": "(Zuckertomate)  Süßaromatische kleinfruchtige und kräftig wachsende rote Stab-Obsttomate. Reich tragend mit üppigen, langen Trauben. Etwas empfindlich für Braunfäule, daher geschützt anbauen.",
    "link": "/index.php/de/tomatensorten-v-z/462-zuckertraube",
    "types": [
      "Zuckertomate",
      "Obsttomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Zuckertomate.jpg"
  },
  {
    "name": "Zunami",
    "description": "Eine wunderschöne, großfruchtige Stabtomate. Rund bis plattrund, zwischen 150 bis 200 g schwer und von hervorragender Qualität und ungewöhnlich früher Reife für eine Fleischtomate. Bemerkenswert ist die herrliche, deutlich auffallende Färbung von rosa bis tief rosarot. Mittelhohe Sorte von etwa 2 m Höhe. Runde Früchte, die sich fest anfühlen und schwer in der Hand liegen. Pro Wickel oft ein Ertrag von 1 kg.",
    "link": "/index.php/de/tomatensorten-v-z/463-zunami",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "rosa"
    ],
    "image": "images/Zunami.jpg"
  },
  {
    "name": "Zypriotische Riesenfleischtomate",
    "description": "Eine große, rote Fleischtomate aus Zypern. Die Frucht ist keilförmig bis herzförmig, selten auch doppelt herzförmig mit tief liegendem Stielansatz. Gewicht meist 150 bis 200 g. Sie ist so fleischig, dass teilweise nur noch Platz für Mini-Fruchtkammern ist. 6 und mehr Fruchtkammern mit meist wenig Samen. Frucht bis zu 8 cm hoch. Kaum Grünkragen, wenig Platzer.",
    "link": "/index.php/de/tomatensorten-v-z/464-zypriotische-riesenfleichtomate",
    "types": [
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "grün"
    ],
    "image": "images/Zypriotische_Riesenfleischtomate.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "rosa",
      "ocker"
    ],
    "description": "Stabtomate - Mittelspät reifende, fleischige Tomate mit rosaroten Früchten. Guter, aromatischer Geschmack mit süßem Anflug. Saftig-weiche Früchte. Kräftiger Wuchs, neigt zum Wuchern und wird 2 m hoch. Ertragreiche Stabtomate. Kreuzungsgefährdet. Fruchtdurchmesser ca. 8 cm. Rund bis leicht plattrund. Zahl der Fruchtkammern variiert: 3-7. Durchschnittliches Gewicht: 200 g. 4-6 Früchte je Traube. Schweizer Gartensorte, die einen Warmen, trockenen Standort benötigt.",
    "name": "Berner Rosen",
    "image": "images/BernerRosen.jpg"
  },
  {
    "name": "Gelbe Saure",
    "description": "Stabtomate, Spaliertomate - Wahrscheinlich eine Wildtomate mit extremen Wuchs-Eigenschaften. Sehr hoch bis 4,00 m bei eintriebiger Erziehung. Sehr viele Trauben mit kleinen ca.1,5 cm großen gelben Tomaten. Leider wie der Name schon sagt sehr sauer. Freies Wachstum am Spalier ohne ausgeizen bringt mehr Ertrag.",
    "link": "/index.php/de/tomatensorten-e-h/186-gelbe-saure",
    "types": [
      "Spaliertomate",
      "Stabtomate",
      "Wildtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelbe Saure.jpg"
  },
  {
    "name": "Star Rot",
    "description": "Flachrunde, rote, saftige Stabtomate von süßlich-würzigem Geschmack.",
    "link": "/index.php/de/tomatensorten-q-u/413-star-rot",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Star Rot Kopie.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "grün"
    ],
    "description": "Stabtomate - Große Fleischtomate mit dunkelroten und grünen Farbtönen, die von gelben Streifen durchzogen sind. Innen grünlich mit roter Marmorierung. Würzig im Geschmack.",
    "name": "Ananas Noire",
    "image": "images/Ananas_Noire_1.jpg"
  },
  {
    "name": "Jana Rot",
    "description": "Stabtomate - Eiförmige, rote Früchte, 30 bis 50 g schwer. Höhe der Frucht etwa 50 bis 60 mm, Durchmesser etwa 40 mm. Leicht zu ernten. Eine platzfeste und einheitlich geformte, sehr empfehlenswerte Gartensorte.",
    "link": "/index.php/de/tomatensorten-i-l/239-jana-rot",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Jana Rot.jpg"
  },
  {
    "name": "Grüngelb gestreiftes Mini-Ei",
    "description": "Stabtomate - Eine hoch wachsende Stabtomate mit grün-gelb gestreiften ca.3cm langen und ca. 1,5cm dicken eiförmigen Früchten. Geschmack mild aromatisch. Spaltet teilweise auf. Wahrscheinlich noch nicht stabil.",
    "link": "/index.php/de/tomatensorten-e-h/220-gruengelb-gestreiftes-mini-ei",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "grün"
    ],
    "image": "images/Gruengelb gestreiftes Miniei.jpg"
  },
  {
    "name": "Maestria",
    "description": "Stabtomate - Starkwachsende Stabtomate mit üppigen Fruchttrauben. Flachrund bis platt, mittelgroße bis große, mittel- bis scharlachrote Früchte mit mittlerer Rippung. Bis 200 g schwer. Durchmesser bis 10 cm. Gut für das Freiland geeignet. Reich tragend. Platzfest.",
    "link": "/index.php/de/tomatensorten-m-p/273-maestria",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Maestria.jpg"
  },
  {
    "name": "Goldi",
    "description": "Stabtomate - Eine gelbe Stabtomate mit runden Früchten von 3 bis 4 cm Durchmesser. Erste Früchte schon Mitte Juli. Mittelhohe Pflanze von etwa 1,70 m.",
    "link": "/index.php/de/tomatensorten-e-h/203-goldi",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "gold"
    ],
    "image": "images/Goldi.jpg"
  },
  {
    "name": "Grüne Russische",
    "description": "Stabtomate - Wüchsige, grüngelbe, etwa 2 m hohe, kartoffelblättrige Stab-Fleischtomate mit etwas platten und leicht gerippten, mittelgroßen, z. T. auch riesigen Früchten, deren Größe zwischen 5 und 15 cm schwankt. Das Gewicht liegt in der Regel zwischen 100 und 200 g. Fruchtfleisch innen manchmal mit rosa Streifen durchzogen.",
    "link": "/index.php/de/tomatensorten-e-h/218-gruene-russische",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "gelb",
      "rosa",
      "grün"
    ],
    "image": "images/Gruene Russische.jpg"
  },
  {
    "name": "Moneymaker",
    "description": "Stabtomate - Hellfruchttyp mit üppigem Fruchtbehang, teils büschelige Trauben mit bis zu 12 Früchten. Mittelgroße 55 mm, runde Früchte von roter Farbe mit 2 Fruchtkammern und ohne Grünkragen. Bis 80 g je Frucht sind möglich. Massenträger. Ideal für Freiland.",
    "link": "/index.php/de/tomatensorten-m-p/291-moneymaker",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "grün"
    ],
    "image": "images/Moneymaker.jpg"
  },
  {
    "name": "Rotauge",
    "description": "- Runde, rote Stabtomate mit etwa 4 bis 5 cm großen Früchten. Meist 2 Fruchtkammern. 6 bis 9 Früchte je Wickel. Relativ früh im Ertrag. Sehr hoher Ertrag an festen Früchten gleichmäßiger Sortierung.",
    "link": "/index.php/de/tomatensorten-q-u/365-rotauge",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rotauge.jpg"
  },
  {
    "name": "Swajawa",
    "description": "Wildtomate -Birnenförmige, pflaumenförmige rote Wildtomate. Früchte 8 bis 12g schwer. Relativ widerstandsfähig gegenüber Braunfäule. Feines, hellgrünes Laub. Schlanker, drahtiger Wuchs von etwa 2,3 bis 3 m. Fächerförmige Trauben. Massenträger.",
    "link": "/index.php/de/tomatensorten-q-u/414-swajawa",
    "types": [
      "Wildtomate"
    ],
    "colors": [
      "rot",
      "grün",
      "braun"
    ],
    "image": "images/Swajawa.jpg"
  },
  {
    "name": "Pearls Yellow Pink",
    "description": "Stabtomate - Saftige, süß-aromatische Stabtomate mit gelb-rot marmorierten Früchten.",
    "link": "/index.php/de/tomatensorten-m-p/322-pearls-yellow-pink",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Pearls Yellow Pink.jpg"
  },
  {
    "types": [
      "Wildtomate",
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "braun"
    ],
    "description": "Stabtomate - Ertragreiche Wildtomate mit nicht ganz kirschgroßen, dottergelben Früchten, die in Trauben mit teils mehr als 100 Früchten reifen. Die eiförmigen Früchte sind knackig und saftig. Sie wiegen etwa 5 g bis 7 g und können sehr lange hängen bleiben ohne zu faulen und ohne zu schrumpeln. Insofern ist auch die Ernte ganzer Trauben möglich. Auch die gute Platzfestigkeit macht dies möglich. Gut widerstandsfähig gegen Braunfäule.",
    "name": "Aurantiacum Wildtomate",
    "image": "images/Aurantiacum_Wildtomate.jpg"
  },
  {
    "name": "Karolewskij",
    "description": "Stabtomate - Roter Massenträger mit etwa 6,5cm großen Früchten. Wird etwa 1.8m hoch. Auch für Lagen mit kühler Witterung.",
    "link": "/index.php/de/tomatensorten-i-l/251-karolewskij",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Karolewskij.jpg"
  },
  {
    "colors": [
      "gelb",
      "grün"
    ],
    "description": "Eine richtige Überraschung. Diese lang gestreckt ovale bis etwa birnförmige Tomate ist wirklich sehr außergewöhnlich in Farbe und Ertrag. Reif glänzend lachsfarben mit hellerer, gelblich-grüner Kappe. Manchmal zeigen sich auch noch einzelne grüne Flecken und Streifen. Sehr leicht ohne Stiel zu ernten. Massenträger mit Fächerförmigen Trauben. Bis 50 Früchte je Wickel. Fruchtgröße 50 x 33 mm. Gewicht etwa 25 Gramm.",
    "name": "Tschio Tschio San",
    "image": "images/Tschio Tschio San.jpg",
    "link": "/index.php/de/tomatensorten-q-u/428-tschio-tschio-san"
  },
  {
    "name": "Weißleinchen",
    "description": "Kuriose Obsttomate mit üppigen Trauben dicht beieinander sitzender Früchte. Die Farbe der etwa 2 cm großen und runden Früchte ist cremeweiß. Für Spalieranbau geeignet.",
    "link": "/index.php/de/tomatensorten-v-z/444-weissleinchen",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "weiß"
    ],
    "image": "images/Weissleinchen.jpg"
  },
  {
    "name": "Heikos Rote Balkontomate",
    "description": "Buschtomate - Eine kräftige ca.40 cm hohe und etwa 35 cm breite aufrecht wachsende Buschtomate. Rote etwa 4 cm im Durchmesser feste Früchte. Widerstandsfähig. Sehr geeignet für Topfkultur.",
    "link": "/index.php/de/tomatensorten-e-h/226-heikos-rote-balkontomate",
    "types": [
      "Buschtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Heikos Rote Balkontomate.jpg"
  },
  {
    "name": "Kelloggs Breakfast",
    "description": "Stabtomate - Große, abgeflachte, orange Fleischtomate von D. Kellogg aus Reford/Michigan. Reich tragend und ausgezeichnetes, süßes Aroma.",
    "link": "/index.php/de/tomatensorten-i-l/253-kelloggs-breakfast",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "orange"
    ],
    "image": "images/Kelloggs Breakfest.jpg"
  },
  {
    "name": "Gelber Favorit",
    "description": "Stabtomate - Sehr schöner, herrlich gelber Massenträger. Süßsaure bis mild schmeckende Stabtomate von mittlerem wuchs bis 2,00 m und mit etwa 50 bis 65 g schweren Früchten. Sehr einheitliche Sortierung, 2 bis 3 Fruchtkammern, manchmal leicht hochrund, sonst völlig rund, fest und saftig. Beachtlich platzfest.",
    "link": "/index.php/de/tomatensorten-e-h/189-gelber-favorit",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Gelber Favorit.jpg"
  },
  {
    "name": "Poma Amoris",
    "description": "- Eine niedrige Stabtomate von etwa 1,2 m mit gelben 10 bis 50 g schweren mild schmeckenden Früchten.",
    "link": "/index.php/de/tomatensorten-m-p/342-poma-amoris",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb"
    ],
    "image": "images/Poma Amoris.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Kirschtomate"
    ],
    "colors": [
      "schwarz"
    ],
    "description": "Stabtomate - Dies ist die einzige bekannte wirklich runde schwarze Kirschtomate. Sie vereint die Würze der schwarzen Tomaten mit der Süße von Kirschtomaten. Diese Stabtomate wächst sehr hoch und liefert viele außergewöhnlich – in Farbe und Geschmack – delikate Früchte.",
    "name": "Black Cherry",
    "image": "images/Black_Cherry.jpg"
  },
  {
    "name": "San Petro",
    "description": "Eine mittelhohe bis hohe Stabtomate von etwa 1,5 bis 2 m Höhe. Die roten Früchte sind plattrund zwischen 70 und 200 g schwer, leicht gerippt, fleischig mit vielen Fruchtkammern.",
    "link": "/index.php/de/tomatensorten-q-u/383-san-petro",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/San Petro.jpg"
  },
  {
    "name": "Sachalin",
    "description": "Rote plattrunde Früchte. Eine aufrecht wachsende Buschtomate.",
    "link": "/index.php/de/tomatensorten-q-u/380-sachalin",
    "types": [
      "Buschtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Sachalin.jpg"
  },
  {
    "name": "Mammut Gelb",
    "description": "Stabtomate - Große Fleischtomate, die oben leicht goldorange, zum Blütenpol hin eher pinkrot wird. Süß und fruchtig, sehr fleischig mit vielen Fruchtkammern. In der Form leicht plattrund mit gering ausgeprägter Rippung. Geringe Rissbildung. Mittelspäte Reife.",
    "link": "/index.php/de/tomatensorten-m-p/276-mammut-gelb",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange",
      "gold"
    ],
    "image": "images/Mammut Gelb.jpg"
  },
  {
    "name": "San Marzano",
    "description": "Eiförmige, scharlachrote mittelhohe Stab- oder Spaliertomate aus Italien. Früchte pflaumenförmig mit kurzer, stumpfer Spitze und überaus zahlreich! Seitentriebe hochbinden. Üppige bis pompöse, buschige Blütentrauben. Platzfeste und haltbare Früchte. 2 Fruchtkammern.",
    "link": "/index.php/de/tomatensorten-q-u/382-san-marzano",
    "types": [
      "Spaliertomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/San Marzano.jpg"
  },
  {
    "name": "Fucco d´ Oro Red",
    "description": "Stabtomate - Unförmige, flache, ungewöhnliche, Mittel- bis dunkelrote Stabtomate. Reich tragend. Recht platzfest. Verträgt keinen Regen.",
    "link": "/index.php/de/tomatensorten-e-h/179-fucco-da-oro-red",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Fucco d Oro Red.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "braun",
      "gold"
    ],
    "description": "Stabtomate - Nur murmelgroße Früchte in üppigen Fruchtständen. Ist gut widerstandsfähig gegen Braunfäule. Schöne, rote Früchte. Sehr hohes und robustes Wachstum. Höhe ohne weiteres 2,8 bis 3,5m. Diese Sorte sollte am Spalier gezogen werden.",
    "name": "Big Sungold Red",
    "image": "images/Big_Sungold_Red.jpg"
  },
  {
    "name": "Gestreifte Birnenförmige aus Sibirien",
    "description": "Stabtomate - Mittelhohe Stabtomate mit eher kurios-herzförmigen, oft beutelförmigen, mittelgroßen Früchten, die Rippen haben und im Grünstadium dunkelgrüne Streifen aufzeigen. Meist 70-100 g.",
    "link": "/index.php/de/tomatensorten-e-h/193-gestreifte-birnenfoermige-aus-sibirien",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "grün"
    ],
    "image": "images/Gestreifte Birnenfoermige.jpg"
  },
  {
    "name": "Pinkne Rita",
    "description": "Hochwachsende Stabtomate mit rot bis pinkfarbenen etwa 6 cm großen, meist runden, bis 150 g schweren Früchten.",
    "link": "/index.php/de/tomatensorten-m-p/336-pinkne-rita",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Pinkne Rita.jpg"
  },
  {
    "name": "Rot-Gestreifte",
    "description": "- Herrlich geflammte, rote, deutlich gestreifte Stabtomate. Runde Frucht von etwa 40 bis 50 Gramm. Sehr schön und wohlschmeckend. Mittlerer Ertrag.",
    "link": "/index.php/de/tomatensorten-q-u/375-rot-gestreifte",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rot-Gestreifte.jpg"
  },
  {
    "colors": [
      "rot",
      "rosa"
    ],
    "description": "Rosarote, Wohlschmeckende Früchte, die bis 100 g wiegen können. Historische Sorte aus den USA. Früher und lang anhaltender Ertrag. Robuste Pflanzen.",
    "name": "Tamara",
    "image": "images/Tamara Kopie.jpg",
    "link": "/index.php/de/tomatensorten-q-u/417-tamara"
  },
  {
    "name": "Lagertomate gelb-rot",
    "description": "Stabtomate - Eine Sorte mit eiförmigen, geflammten, kleineren Früchten. Sind bis zu 8 Monaten lagerfähig. Leider wenig Geschmack.",
    "link": "/index.php/de/tomatensorten-i-l/259-lagertomate-gelb-rot",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Lagertomate gelb-rot.jpg"
  },
  {
    "name": "Livingstons Acme",
    "description": "Stabtomate - Eine glattschalige Tomate von Livingston & Co, USA 1875. Eine kleinere, pinkfarbene, plattrunde Fleischtomate, die kaum gerippt ist. Das Gewicht variiert: Früchte wiegen zwischen 80 g und 200 g. Die Frucht ist oben heller und oft mit grünen Flecken. Unten, am Blütenpol, dagegen rein pinkfarben. Geringe Rissneigung und keine Platzer. Auffällig wegen der Farbe. Mittlerer Ertrag und mittlerer Reifebeginn.",
    "link": "/index.php/de/tomatensorten-i-l/267-livingstons-acme",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "grün"
    ],
    "image": "images/Livingstons Acme.jpg"
  },
  {
    "name": "Petite Pomme Red",
    "description": "Stabtomate, Spaliertomate Außergewöhnliche Obsttomate mit kleinen roten Früchten. Wahrscheinlich eine Johannisbeertomate. Nicht so dünntriebig und feinlaubig wie andere Johannisbeertomaten, eher wuchtig. Sehr geeignet für Spalieranbau. Ab August Laub ausdünnen!",
    "link": "/index.php/de/tomatensorten-m-p/327-petite-pomme-red",
    "types": [
      "Spaliertomate",
      "Stabtomate",
      "Obsttomate",
      "Johannisbeertomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Petite Pomme Red.jpg"
  },
  {
    "name": "Ines Rote Eiertomate",
    "description": "Stabtomate - Ketschuptomate mit gesundem, hohem Wuchs und langer Ertragsdauer. Geschmacklich nicht überragend. Feste, mittelgroße und länglichovale Früchte. Ertragreich. Blätter relativ stabil gegenüber der Braunfäule - z. T. werden eher die Früchte befallen.",
    "link": "/index.php/de/tomatensorten-i-l/235-ines-rote-eiertomate",
    "types": [
      "Stabtomate",
      "Ketschuptomate"
    ],
    "colors": [
      "rot",
      "braun"
    ],
    "image": "images/Ines Rote Eiertomate.jpg"
  },
  {
    "name": "Lange Große Kubanische",
    "description": "Stabtomate - Rote Stabtomate mit länglicher Fruchtform. Riesige, längliche Keilform. Große und schlanke, spitze Paprikatomate. Sehr beachtliche und kuriose Sorte. Seltenheit. Die Sorte sollte am besten unter Dach an vollsonniger Stelle gezogen werden. Eine Sorte für den fortgeschrittenen Tomatenfreak und für Ausstellungen.",
    "link": "/index.php/de/tomatensorten-i-l/261-lange-grosse-kubanische",
    "types": [
      "Stabtomate",
      "Paprikatomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Lange Grosse Kubanisch.jpg"
  },
  {
    "name": "Denar",
    "description": "Stocktomate, hohe Buschtomate - Eine Buschtomate von kräftigem Wuchs. Die roten Früchte sind länglich-tonnenförmig. Ketschup-Tomate. Besonderheiten: Sehr guter Ertrag. Gut Lagerfähig, fleischig und süß. Feste Schale.",
    "link": "/index.php/de/tomatensorten-a-d/151-denar",
    "types": [
      "Stocktomate",
      "Buschtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Denar.jpg"
  },
  {
    "name": "Marmande",
    "description": "Stabtomate - Gerippte, rote, mittelgroße bis große halbhohe Stab-Fleischtomate. Klassische französische Sorte von nur mittel hohem Wuchs. Von bestem Geschmack (mild, süß-würzig und saftig) und daher sehr beliebt.  Braucht einen warmen Standort.",
    "link": "/index.php/de/tomatensorten-m-p/279-marmande",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Marmande.jpg"
  },
  {
    "name": "Rotkäppchen",
    "description": "- Fast vollkommen platzfeste, kartoffelblättrige, rote Buschtomate mit mittelgroßen, flachrunden Früchten. Sicherer Ertrag. Reife Anfang August.",
    "link": "/index.php/de/tomatensorten-q-u/376-rotkaeppchen",
    "types": [
      "Buschtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Rotkaeppchen.jpg"
  },
  {
    "name": "Yellow-Pink-Fleisch",
    "description": "Bis 400 g schwere, runde, abgeflachte, gelb-orange Früchte mit rotem Zentrum. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Die Sortenbezeichnung bezieht sich auf die Zweifarbigkeit der Früchte, die sehr große, platte Riesenfleischtomaten sind. Am deutlichsten wird die Zwei-Farbigkeit bei aufgeschnittenen Früchten. Das Zentrum ist knall rotorange und zur Fruchtwand hin rein gelb. Sehr viele Fruchtkammern.",
    "link": "/index.php/de/tomatensorten-v-z/458-yellow-pink-fleisch",
    "types": [
      "Riesenfleischtomate"
    ],
    "colors": [
      "rot",
      "gelb",
      "orange"
    ],
    "image": "images/Yellow Pink Fleisch.jpg"
  },
  {
    "name": "Hurma",
    "description": "Stabtomate - (Churma , Sharon) Mittelhohe, doch Stabtomate mit mittelgroßen, teils aber auch gigantischen, fleischigen, wunderschönen Früchten. Plattrund und kaum gerippt. Süß, mild-würzig und wohlschmeckend, fest und von intensiver gelb-orangerer Farbe. Für den Anbau unter Folie und Glas oder an einer Hauswand, da braunfäule- empfindlich. In warmen Sommern hoher Ertrag.",
    "link": "/index.php/de/tomatensorten-e-h/232-hurma",
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "gelb",
      "orange",
      "braun"
    ],
    "image": "images/Hurma.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot",
      "weiß"
    ],
    "description": "Stabtomate - Eine Tomatenpflanze mit höchst ungewöhnlichen, beflaumten, runden und dunkelroten Früchten. Auch die Pflanze ist komplett weiß-silbrig behaart. Gesunder Wuchs, aber nur für überdachte Standorte geeignet.",
    "name": "Alberta Girl",
    "image": "images/Alberta_Girl.jpg"
  },
  {
    "name": "Rot-Gelb-Gestreifte Party",
    "description": "- Eine rot-gelb gestreifte, runde Obsttomate. Sehr saftig und wohlschmeckend. Durchmesser ca.2cm. noch nicht stabil.",
    "link": "/index.php/de/tomatensorten-q-u/374-rot-gelb-gestreifte-party",
    "types": [
      "Obsttomate"
    ],
    "colors": [
      "rot",
      "gelb"
    ],
    "image": "images/Rot-Gelb-Gestreifte Party.jpg"
  },
  {
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "description": "Stabtomate - Große, dunkelrote Fleischtomate von ca. 10 cm Durchmesser. Geschmack: Saftig und aromatisch. ",
    "name": "Amana Rot",
    "image": "images/Amana_Rot.jpg"
  },
  {
    "types": [
      "Stabtomate"
    ],
    "colors": [
      "rot"
    ],
    "description": "Stabtomate - Ertragreiche, rote Stabtomate von etwa 1,9 m Höhe. Gute Sorte mit eher säuerlichem Geschmack. Relativ feste Frucht. Nicht ganz platzfest, daher unter Dach anbauen oder auf regelmäßige Wasserversorgung achten bzw. vor starken Regenfällen die noch nicht ganz reifen Früchte abnehmen.",
    "name": "Bertas Rote",
    "image": "images/BertasRote.jpg"
  },
  {
    "name": "Domamu",
    "description": "Stabtomate - Mittelfrühe, leicht plattrunde, rote Fleischtomate, deren Früchte ein italienisches Flair ausstrahlen. Sehr gleichmäßig aufgebaute Frucht mit nur angedeuteten Rippen. Durchmesser etwas 65 bis75 mm. Höhe etwa 55 bis 60 mm. Gewicht ca.150 g.  Sehr schön geformt. Relativ gleichmäßige Sortierung. Saftig. Mittelhoher Wuchs. : Kaum Risse und Platzer.",
    "link": "/index.php/de/tomatensorten-a-d/157-domamu",
    "types": [
      "Stabtomate",
      "Fleischtomate"
    ],
    "colors": [
      "rot"
    ],
    "image": "images/Domamu.jpg"
  }
]